प्रतिवेदन जसमा कुनै ( सङ्ख्या वा रा@@ श@@ ि ) देखाइएको छै@@ न@@ l
त्यो तार@@ ि@@ ख जुन दिन अव@@ तर@@ णको कार्य सम्पन्न गरियो ।
पी@@ एम@@ इ@@ जी@@ पी योजना@@ मा बारम्बार सो@@ धि@@ ने प्रश्@@ न@@ l
प्राधि@@ कर@@ णले जारी गरेको वार्षि@@ की सही हिसा@@ बले गणना गरिएको थिएन l
तटीय जहा@@ ज@@ हरूलाई मे@@ घ@@ गर्@@ जन आँध@@ ीको चे@@ ता@@ उनी जारी गरिएको थियो l
सङ्घ@@ का कर्मचार@@ ीहरूमा उ@@ क्@@ साइ@@ को खास@@ ै प्रभाव परेको थिएन ।
जो द@@ क्ष@@ तापूर्वक काम गरिरहेको छ / जुन न्यु@@ नतम प्रया@@ सहरूमा फल@@ दायी छ l
त्यस्ता टिप्पण@@ ीहरू जसमा केही त्रु@@ टि फेला परेको छ र परीक्षा@@ पछि भुक्तान गरिएको छ l
सार्वजनिक क्षेत्रबाट निजी क्षेत्रमा कुनै उद्य@@ मको स्वामित्व वा व्यवस्थापन हस्तान्तरण l
नयाँ सहायक सुरक्षा अधिकारी ( प्रशिक्षण ) अदाल@@ त@@ द्वारा बोला@@ इएको थियो l
राष्ट्रिय खेल प्रोत्साहन पुरस्@@ कारले खेलाडी र प्रशिक्षक बाहेक अन्य निका@@ यमा खेलकुद विकासमा गरेको योग@@ दा@@ नलाई सम्मान गर्ने l
अल@@ बा@@ नियाको मु@@ क्ति दिव@@ सको पूर्व@@ सन्@@ ध्या@@ मा भारतका राष्ट्रप@@ तिको सन्देश , राष्ट्रपति भवन : 2@@ 8@@ .@@ 1@@ 1@@ .@@ 201@@ 5
जसले गर्दा आर्थिक सं@@ साध@@ नहरूको अ@@ नाव@@ श्यक प्रयोग वा अप@@ व्य@@ य हुन्छ ।
कर निर्धारण वर्ष 20@@ 0@@ 8 - 0@@ 9 को कर विवरण बुझा@@ उने मिति बढा@@ इएको छ l
अङ्@@ गो@@ लाको स्वतन्त्रता दिव@@ सको पूर्व@@ सन्@@ ध्या@@ मा भारतका राष्ट्रप@@ तिको सन्देश , राष्ट्रपति भवन : 1@@ 0@@ .@@ 1@@ 1@@ .@@ 201@@ 6
के ला@@ भा@@ र्थ@@ ीले फ@@ सल उ@@ ब्@@ ज@@ नी पछिको व्यवस्थापन सम्बन्धी गतिविधि@@ हरूका लागि एन@@ एच@@ बी र एन@@ एच@@ एम@@ बाट सहयोग प्राप्त गर्न सक्छ ?
सं@@ शो@@ धित वित्@@ त स्वी@@ कृ@@ तिका लागि परिषद्@@ को बैठ@@ कमा राखि@@ ने छ l
महा@@ नियन्त्र@@ कको कार्या@@ लयले वाणिज@@ ्य तथा उद्योग मन्त्रा@@ लयको औद्योगिक नीति एव@@ म् प्रवर्द्धन विभाग@@ अन्तर्गत कार्य गर्दछ ।
भारतका राष्ट्रप@@ ति@@ द्वारा अफगानिस्ता@@ नको हेर@@ त स्थित भारतीय वाणिज@@ ्य दू@@ ता@@ वास र राष्ट्रपति भवनमा भएको आतङ्क@@ वादी हम@@ लाको नि@@ न्दा , राष्ट्रपति भवन : 2@@ 3@@ .@@ 0@@ 5@@ .@@ 201@@ 4
समय समयमा उत्पादन ऋण नि@@ वेश मापद@@ ण्ड@@ हरू प्रस्ता@@ वित / सं@@ शो@@ धित गरिन्छ ।
उनले भने - ' ती सबै हाम्रो घाँ@@ टी समा@@ ती राख्@@ नका लागि लोक सेवा@@ लाई आ@@ घात गर्ने साधन हुन् ' ।
दुई देश बिचको सीमा विवा@@ द@@ बारे भएको सौ@@ हार्@@ द@@ पूर्ण समा@@ धा@@ नले द्वन्द्व रो@@ केको छ ।
भर्खरै स्थानीय अधिकारीहरूले केरलाको को@@ चीन नजिक पे@@ राव@@ ूर र चेन्न@@ मं@@ गल@@ मका सभा@@ घरहरू पुनर्निर्माण गरेका छन् ।
रु@@ सी महा@@ सङ्घ@@ का अध्यक्ष@@ ले राष्ट्रप@@ ति@@ सँग भेट गर्नुभयो , रा@@ स्ट्र@@ पति भवन : १२ . १२ . २०१४
राष्ट्रप@@ तिले भारतीय नौ@@ सेनालाई अन्तर्राष्ट्रिय फ्@@ ली@@ ट रि@@ भ@@ ्यू - 201@@ 6 को परि@@ कल्पना प्रस्तुत गरेको अनि त्यस भव्य समारोह@@ लाई सा@@ कार रूप दिने कार्य गरे@@ कोमा ब@@ धा@@ ई दि@@ नुभयो ।
उपभो@@ क्ता@@ लाई उचित र प्रतिस्पर्@@ धी द@@ रमा बिजु@@ लीको उपलब्@@ ध@@ ता सुनिश्चित गर्न मेरो सरकारले मह@@ सु@@ ल नी@@ तिमा महत्वपूर्ण संशोधन ल्या@@ एको छ ।
सरकारले शिक्षा@@ का क्षेत्रमा केही गरिरहेको छ र केही प्र@@ बु@@ द्ध व्यक्तिहरूले सामाजिक सुधार@@ का क्षेत्रमा कुराहरू अघि बढाउन खोजि@@ रहेका छन् ।
राष्ट्रपति भन्@@ छ@@ न - पूर्वा@@ धार र संस्कृतिको मिश्र@@ णले गर्दा नाग@@ पुर देशको विकासको केन्द्र बन्ने सम्भावना छ l
अ@@ टल नवी@@ नी@@ करण अभियान देश@@ भरि नवी@@ नी@@ करण र स्टा@@ र्@@ ट - अप प्रवर्द्धन गर्ने सरकारको एउटा महत्वपूर्ण प@@ हल हो ।
पदा@@ धिकार@@ ीहरूलाई सम्बोधन गर्दै राष्ट्रप@@ तिले आ@@ फु@@ सँग भएको योग@@ ्यता , सी@@ प र प्रति@@ भा@@ को भण्डार संसारमा थोरै मात्रै रहेको बता@@ उनुभयो ।
यी सुधार@@ का आधारमा राष्ट्र अहिले आत्म@@ निर्भर भारत अभिया@@ नलाई सफल बनाउन पूर्ण शक्ति@@ का साथ अघ@@ ा@@ डि बढ@@ ि@@ रहेको उनले बताए ।
राज्य सरकारले नयाँ र विद्यमान उद्य@@ मी@@ हरूलाई राज्य सरकार@@ का एजे@@ न्स@@ ीहरू मार्फत सस्तो द@@ रमा जग्गा उपलब्ध गरा@@ इ जग्गा र भवन कर छुट जस्ता प्रोत्साह@@ नहरू प्रदान गर्दछ ।
भी@@ एल@@ ई@@ एस ( V@@ L@@ E@@ s ) स@@ शक्ति@@ करणको महत्@@ त्व@@ लाई ध्यानमा राख्@@ दै आइ@@ एन@@ डि@@ जी ( I@@ n@@ D@@ G ) ले तिनीहरूलाई सं@@ साधन साम@@ ग्री@@ हरूसँगै समृद्ध बनाउन एउटा नयाँ खण्ड " भी@@ एल@@ ई ( V@@ L@@ E ) को@@ ण " समावेश गरेको छ ।
त्यस@@ ता@@ क@@ देखि विभागले तिन हजार@@ भन्दा धेरै टिकट जारी गरेको छ भन्ने मलाई बताइएको छ जसमध्ये धेरै टिकट महान् व्यक्ति@@ त्व@@ हरू अनि स्वतन्त्रताको सङ्घर्@@ ष@@ मा योगदान पुर्‍या@@ उने घटना@@ हरूबारे छन् ।
ब@@ गान क्षेत्रहरूमा 1@@ 0@@ ,@@ 0@@ 00 आवास एकाइ@@ को निर्माण द्रुत गतिमा पुरा गर्न सँगै काम गर्नुहोस् , जुन मई , 201@@ 7 मा प्रधानमन्त्री न@@ रे@@ न्द्र मोद@@ ीको श्री@@ ल@@ ं@@ का भ्रमण अवधि घोषणा गरिएको थियो ।
बङ्गाल प्रशासन यी समस्याहरू सामना गर्न सक्षम छैन भन्ने स्पष्ट छ र र नै यसलाई बाहि@@ रबाट बलियो बनाउनु तर्@@ क@@ सङ्@@ गत हुन्छ ।
उ@@ हाँ पि@@ पि@@ पि ( P@@ P@@ P ) मार्फत 1@@ 3@@ 9@@ 6 आइ@@ टि@@ आइ@@ हरू ( I@@ T@@ I@@ s ) को स्तर@@ वृद्धि योजना अन्तर्गत आइ@@ एम@@ सी ( I@@ M@@ C ) सदस्य@@ हरूका लागि अभि@@ मुख@@ ीकरण कार्य@@ शा@@ लाहरू सञ्चालन गर्नमा पनि विशेष रूपमा सहभागी हुनु हुन्छ ।
नि@@ वेद@@ कका लागि वरिष्ठ अधि@@ वक्@@ ताले हि@@ जो मात्र प्रति@@ वादी एम@@ सी@@ डी ( M@@ C@@ D ) लाई नि@@ वेद@@ कले पहिले नै स्थापन गरि@@ सकेको विज्ञाप@@ नमा हस्तक्षेप न@@ गर्न हे@@ त@@ ू निर्@@ देश गरि@@ मा@@ ग@@ ेको थियो ।
प्रधान मन्त्र@@ ीले भने , यसलाई प्राप्त गर्न प्रत्येक क्षेत्र , प्रत्येक उत्पा@@ द र प्रत्येक सेवा@@ लाई ध्यानमा राख्नु पर्छ साथै विशेष क्षेत्रमा भारतलाई आत्म@@ निर्भर बनाउनका लागि पूर्ण रूपले काम गर्नु पर्छ ।
भूमि एव@@ म् विकास कार्यालय प@@ ट्टा , वि@@ क्र@@ य , बन्ध@@ क , प्रतिस्थापन , अ@@ द@@ ला@@ बद@@ ली@@ सहित भारतका भूमि सम्@@ पदा@@ हरूको प्रशास@@ नका लागि उत्तर@@ दायी छ ।
अहमदा@@ बा@@ दका सरकारी स्कु@@ लहरूमा 6@@ 7@@ 00 बालबालि@@ कालाई एक वर्षका लागि म@@ ध्या@@ ह@@ ्न भोजन प्रा@@ योजन गर्न अक्ष@@ य पा@@ त्र फाउन्डे@@ सनले सहयोग गर्‍यो ।
यी वर्षहरूमा उनी पाँच सय@@ भन्दा बे@@ सी ठुला र साना भारतीय राज्य@@ हरूलाई एकीकृत संविधान भित्र ल्याउन सक्षम भए ।
एउटा प्राथमिक उपचार पो@@ ष्ट र एक सु@@ स@@ ज्@@ जित चिकित्सा केन्द्र@@ ले पनि सं@@ सद भवन परि@@ सरमा सदस्य@@ हरूका लागि विशेष रूपमा काम गर्दछ ।
हामी क्षेत्रीय सहयोग@@ का लागि हि@@ न्द महा@@ सागर रि@@ म सङ्घ@@ मा मौ@@ रि@@ स@@ स सरकारको सक्रिय समर्थन र संलग्@@ न@@ तालाई महत्त्वपूर्ण मान्@@ छौँ ।
केन्द्रीय सार्वजनिक सूचना अधिकार@@ ीले यस ऐन अन्तर्गत तो@@ किएको समय सीमा@@ भित्र सूच@@ नाका लागि वा सूच@@ ना@@ सम्म पुग्@@ नका लागि गरिएको तपाईँको अनु@@ रोध@@ को कुनै प्रत्य@@ ु@@ त्तर दि@@ एन भने ,
अन्ततः एन@@ डी@@ ए सरकारको सम@@ या@@ व@@ धि@@ मा मेरो नेतृत्वमा रहेको गृह मामि@@ ला सम्बन्धी संसद@@ ीय स्थायी समि@@ तिले छा@@ न@@ बिन गरी विध@@ े@@ यक पारित गर्न गृह मन्त्रा@@ लय@@ लाई सिफारिस गर्‍यो ।
भारतीय रिजर्@@ व ब्याङ्क , नयाँ दिल्@@ लीले ब्याङ्@@ कको आवास@@ ीय स्टा@@ फ क्वार्@@ टर र नयाँ दिल्लीको मुख्य कार्यालय भवनमा की@@ ट र कृ@@ न्त@@ क नियन्त्रण सेवाहरू उपलब्ध गराउन टे@@ न्ड@@ रहरू आह्वान गर्दछ ।
भारी उद्योग र सार्वजनिक उद्य@@ म मन्त्रा@@ लयको भारी उद्योग विभाग ( D@@ H@@ I ) , भारी उद्यो@@ ग@@ हरूको वृद्धि@@ लाई बढा@@ वा दिने भारतमा नो@@ डल प्राधि@@ करण हो ।
सो अवसरमा बोल्@@ दै राष्ट्रप@@ तिले अर्थतन्त्र@@ का सबै क्षेत्रमा उत्पाद@@ क@@ ताको सुधार@@ ले मात्र हामीले परि@@ कल्पना गरेको उच्च वृद्धि सम्भव छ भन्ने बता@@ उनुभयो ।
कार्या@@ लय@@ हरूको ब्याङ्@@ किङ प्रणाली मार्फत मन@@ रे@@ गा जस्ता कल्या@@ ण@@ कारी योजना@@ हरू लागु गर्ने सरकारको निर्ण@@ यले थप पार@@ दर्@@ शि@@ ता ल्याउने र कोष@@ को चो@@ रीलाई रोक्न सक्ने सम्भावना छ ।
बे@@ चि@@ एका अथवा वि@@ तरि@@ त गरिएका अथवा बेच्न वा वितरण गर्न सहमत भएका अथवा दिइएको सेवा वा सेवा प्रदान गर्न सहमत भएका कुनै पनि सामा@@ न@@ सम्बन्धी जिल्ला फो@@ र@@ ममा निम्न प्रकारले उ@@ जु@@ री गर्न सकिन्छ ।
आफ्ना सीमित सं@@ साधन र सीमित क्षेत्रमा काम गर्न सक्ने अवस्थामा उनले किसा@@ नलाई आफ्नै विद्यालय र अस्पताल , सडक र पानी ट्या@@ ङ्@@ की निर्माण गर्न , सह@@ कारी संस्था तथा ब्याङ्@@ कहरू स्थापना गर्न तथा स्व@@ शासनको व्यवस्था ल्याउन स@@ घा@@ ए र त्यसलाई सम्भव पनि बनाए , यसरी तिनीहरूलाई धेरै सु@@ द लगाएर ज@@ बर@@ जस्त@@ ी पैसा अ@@ सु@@ ली गर्ने सा@@ हु@@ कारहरू र त@@ ग@@ डा मुद्दा लगाउने मतल@@ बी उ@@ कि@@ ल@@ हरूबाट बचा@@ ए ।
बाह@@ ्य रूपमा सहाय@@ ता@@ प्राप्त परियोजना@@ हरू ( सिए@@ ए र ए - को कार्या@@ लयमा पठाउन पर्ने ) सम्बन्धमा वित्तीय तथा सं@@ शो@@ धित प्रा@@ क्@@ कलन ( बि@@ इ र आर इ ) को तयारी तथा अतिरिक्त खर्च@@ का रूपमा ' वि@@ देश यात्रा खर्च ' , ' प्रकाश@@ न ' , ' औप@@ चार@@ ि@@ कता र आ@@ ति@@ थ@@ ्य ' ( प्रशासनिक वि@@ भागमा पठा@@ उनु पर्ने ) ।
सबैलाई थाहा होला , उनले एक पटक पूर्व प्रधानमन्त्र@@ ीले विग@@ तका सरकार@@ हरूलाई व्य@@ ङ्ग@@ ्य कस्@@ दै भनेका कुरा@@ बारे सम्झना गरा@@ एका थिए अनि तिनीहरूलाई ' पैसा बे@@ सी चल@@ ्यो भने फा@@ ट्छ अनि फा@@ ट@@ ्यो भने हातमा जान्छ र बिस्तारै गो@@ जी@@ भित्र प@@ स्@@ छ ' भन्दै सम्झना गराए ।
( घ ) ठ@@ गको आरो@@ पमा अदाल@@ तबाट दोषी ठ@@ हर भएको व्यक्ति उप@@ द@@ फा ( १ ) ब@@ मो@@ जि@@ म निर्धार@@ ि@@ त@@ कर@@ लाई प्रतिनिधित्व गर्न योग्य हुने छ , उप@@ द@@ फा ( क ) मा उल्@@ लिखित व्यक्तिको ह@@ कमा सध@@ ै@@ ँ@@ का लागि प्रधान मुख्य आ@@ युक्त वा मुख्य आ@@ युक्त वा प्रधान आ@@ युक्त वा आयु@@ क्@@ तले उप@@ धारा ( ख ) मा उल्लेख गरिएको व्यक्तिको ह@@ कमा आ@@ देश@@ द्वारा तो@@ किएको सम@@ या@@ व@@ धि@@ भित्र खण्ड ( ग ) मा उल्@@ लिखित व्यक्तिको ह@@ कमा दि@@ वाल@@ िया@@ पन जारी राख्न सक्छन् , साथै उप@@ धारा ( घ ) मा उल्@@ लिखित व्यक्ति@@ का सन्दर्भमा दोषी ठ@@ हर भएको मि@@ ति@@ देखि द@@ श वर्षको अवधि@@ सम्म जारी राख्न सक्छन् ।
यस विधा@@ न@@ सभा@@ ले वर्ष@@ ौ@@ ं@@ देखि भूमि सुधार , शिक्षा , समाज कल्याण , स्वास्थ्य , वन तथा वातावरण संरक्षण , पञ्चाय@@ त राज , नगर नि@@ गम आदि क्षेत्रमा धेरै वैधानिक पह@@ लहरू गरेका छन् भन्ने थाहा पा@@ एर म खुसी छु ।
राष्ट्रिय ई - शासन सेवा वितरण गे@@ ट@@ वे ( N@@ S@@ D@@ G ) , एन@@ इ@@ जी@@ पी ( N@@ e@@ G@@ P ) अन्तर्गत एम@@ एम@@ पी ( M@@ M@@ P ) ले मापद@@ ण्डमा आधारित सन्देश सम्@@ प्रे@@ षण स्वि@@ च@@ का रूपमा काम गर्दै सि@@ उनी@@ बि@@ नाको अन्तर्@@ प्र@@ बन्धन प्रदान गरी डा@@ टाको आदान@@ प्र@@ दा@@ नलाई सरल बनाउन सक्छ ।
पूर्व@@ ो@@ त्तर राज्य@@ हरूको अ@@ बा@@ धित समर्थन र विका@@ सलाई सुनिश्चित गर्न मेरो सरकारले उत्तर - पूर्वी राज्य@@ हरूलाई सहायता ढाँचा@@ मा विशेष वितरण जारी राखेको छ र मुख्य केन्द्रीय योजना@@ हरूका लागि 9@@ 0@@ :@@ 1@@ 0 र 8@@ 0@@ :@@ 2@@ 0 को अनु@@ पा@@ तमा सहायता प्रदान गरिरहेको छ l
यसका लागि शासन प्रणालीमा आ@@ मूल परिवर्तन आवश्यक छ जहाँ नागरिक केन्द्रमा हुन्छ र ऊ@@ सित सार्वजनिक नीति निर्माण र कार्या@@ न्@@ वय@@ नका विभिन्न चर@@ णहरूमा परामर्@@ श लि@@ इन्छ ।
( ख ) व@@ नी@@ करणका लागि केन्द्रीय सरकारद्वारा सूचित गरेको कुनै यस्तो ध@@ न@@ रा@@ शि@@ मा निर्धार@@ ि@@ त@@ कर उप@@ द@@ फा ( २ ) का प्रा@@ व@@ धा@@ नहरू अन्तर्गत सम्बद्ध हुने छ जसलाई अघिल्लो वर्षमा भएको खर्@@ चको रकम कटौती गर्ने अनुमति प्रदान गरिने छ ।
प्रधानमन्त्र@@ ीले कोरो@@ नाको समयमा उज्@@ ज्व@@ ला योजना@@ का ला@@ भा@@ र्थ@@ ीहरूलाई लाख@@ ौँ सिलि@@ न्डर निः@@ शिल्@@ क प्रदान गरिएको र त्यस@@ ले लाख@@ ौँ गरिब परिवारलाई ला@@ भान्@@ वित गरा@@ एको कुरा बता@@ उनुभयो ।
यस उ@@ प्रान्त प्रधानमन्त्र@@ ीको सल्लाह@@ अनुसार राष्ट्रप@@ तिले वाणिज@@ ्य तथा उद्योग मन्त्री श्री आनन्द शर्@@ मालाई कपडा मन्त्रा@@ लयको कामको अतिरिक्त भार दिने निर्@@ देश दिएका छन् ।
न@@ न - अपरे@@ सन फ्ल@@ ड परियोजना@@ मा न@@ परेका पहाडी अनि पछ@@ ौ@@ टे क्षेत्रमा दु@@ धको एकीकृत डे@@ अ@@ री उपलब्@@ ध@@ ता , दु@@ धको उत्पादन र विकास परियोजना ( आइ@@ डि@@ डि@@ पी ) नामक योजना 19@@ 9@@ 3 - 9@@ 4 मा 1@@ 00 प्रतिशत सह@@ यता अनु@@ दा@@ नका आधारमा सुरु गरिएको थियो ।
गा@@ म्ब@@ ियाको अनुरोध र गा@@ म्ब@@ ियाको प्राथमि@@ क@@ ता@@ अनुसार न्याय@@ पालि@@ का , प्रहरी , प्रशासन र प्राविधिक विशेषज्ञ@@ ताका क्षेत्रमा प्रशिक्षण दिन पनि भारत सहमत भएको छ , हा@@ लका महिना@@ हरूमा भारतले गा@@ म्ब@@ ियाका स्थायी सचि@@ वहरू र वरिष्ठ निजा@@ मती कर्मचार@@ ीहरू साथै कु@@ ट@@ नी@@ ति@@ ज्ञ@@ हरूका लागि विशेष प्रशिक्षण कार्यक्रमहरू आयोजना गरेको छ ।
कम्पनी@@ हरू , फर्म@@ हरू , गैर@@ सरकारी संस्था@@ हरू , शैक्षिक र प्राविधिक संस्था@@ हरू , उद्योग सङ्घ@@ हरू , फ्रे@@ न्@@ चाइ@@ ची व्यवस्था अन्तर्गत एन@@ एस@@ आइ@@ सी - टि@@ आइ@@ सी@@ एस ( N@@ S@@ I@@ C - T@@ I@@ C@@ s ) स्थापना गर्न इच्@@ छु@@ कहरूले टि@@ आइ@@ सी , औद्योगिक सम्पदा , नयाँ दिल्@@ लीका मुख्य प्रबन्ध@@ क@@ श्री पर@@ वी@@ न गान्ध@@ ीलाई सम्पर्क गर्न सक्नु हुन्छ ।
एम@@ ओ@@ यु@@ मा रहेको प्रा@@ व@@ धान@@ अनुसार चिनियाँ पक्ष@@ ले हरेक वर्ष जुन १ देखि अक्टोबर १५ सम्म नु@@ गे@@ शा , या@@ ङ@@ कुन र नु@@ क्स@@ िया नामक तिनवटा स्टे@@ श@@ नका सम्बन्धमा हाइड्रो@@ ल@@ जिकल जानकारी उपलब्ध गरा@@ उँदै आएको छ , जसलाई केन्द्र@@ ले बाढ@@ ीको पूर्वा@@ नु@@ मान तयार गर्न प्रयोग गर्छ ।
अब प्रहरीले सधैँ सं@@ य@@ मित भएर व्यवहार न@@ गर्न सक्छ , तर उनीहरू पनि गुजरा@@ तका सन्तान हुन् भनेर हामीले सम्झ@@ नु पर्छ र कुनै वर्ग वा पे@@ सालाई जनता वा राष्ट्र@@ वि@@ रोधी देखा@@ उने प्रयास गर्नु हुँदैन ।
यी उद@@ ी@@ य@@ मान प्रविधि@@ हरूका परि@@ पक्@@ व@@ ता र अव@@ लम्ब@@ नलाई सम्भव बनाउन उपयुक्त परि@@ स्थि@@ तिहरू प्रवर्द्धन गर्न जसले उद्योग र सरकार@@ मा ( उदाहरणका लागि इलेक्ट्रो@@ निक शासन र ब्याङ्@@ कि@@ ङमा ) सफल आविष्@@ कार@@ हरूलाई जन्म दिने छ ।
निर्@@ यात प्रवर्द्धन योजना@@ अन्तर्गत निर्@@ या@@ तका लागि धेरै प्रोत्साहन उपलब्ध छन् ।
अघिल्लो दिन राष्ट्रप@@ तिले ग्वा@@ लिय@@ रलाई " दि@@ व्या@@ ङ्ग मै@@ त्री जिल्ला " घोषणा गर्न र कृत्रिम अङ्ग@@ हरू वितरण गर्न प्रमुख अति@@ थि@@ का रूपमा एक समारोहमा भाग लिए ।
प्रधानमन्त्री - श्री न@@ रे@@ न्द्र मो@@ दी : कर्मचारी , सार्वजनिक गुना@@ सो र निवृत्@@ ति@@ भर@@ ण , अन्तरिक्ष विभागको परमा@@ णु ऊर्जा विभाग , सबै महत्त्वपूर्ण नीति मुद्दा@@ हरू र अन्य सबै ओ@@ ह@@ दा@@ हरू कुनै पनि मन्त्र@@ ीलाई आव@@ न्टन गरिएको छैन ।
मे@@ क इन इ@@ ण्ड@@ ियामा ध्यान केन्द्रित गरी ढुवानी क्षेत्रको पुनरुत्@@ थान गर्न , मेरो सरकारले घरेलु पो@@ त कार@@ खा@@ ना@@ हरूलाई आर्थिक सहाय@@ ताका दिनका लागि योजना सुरु गरेको छ ।
आफ्नो स्थाप@@ ना@@ देखि नै एन@@ एस@@ आइ@@ सी ( N@@ S@@ I@@ C ) ले उद्य@@ म@@ देखि उद्य@@ म सहयोग , दक्षिण@@ देखि दक्षिण सहयोग र अन्य विकास@@ शील देशहरू , विशेष गरी अफ्रिकी , एसियाली र प्र@@ शान्त क्षेत्रहरूमा भएका उत्कृष्ट अभ्या@@ सहरू र अनुभव@@ हरू साझेदारी गर्न योगदान पुर्‍या@@ एको छ ।
आज राष्ट्रपति भवन भ्रमण गर्ने 1@@ 0 वटा एसियाली राष्ट्र र सरकार प्रमुख@@ हरू ब्रु@@ ना@@ ईका सुल्तान हा@@ जी ह@@ सनल बोल्@@ क@@ िया@@ ह मु@@ इ@@ ज्@@ जा@@ द्@@ दिन व@@ द्द@@ ौ@@ ला@@ ह ; इन्डोने@@ स@@ ियाका राष्ट्रपति जो@@ को वि@@ डो@@ डो ; फिलिपि@@ न्@@ सका राष्ट्रपति रो@@ ड्रि@@ गो रो@@ आ डु@@ टे@@ र्@@ टे ; क@@ म्बो@@ ड@@ ियाका प्रधानमन्त्री हुन सेन ; सिं@@ गा@@ पुरका प्रधानमन्त्री ली सि@@ एन लु@@ ङ ; मले@@ स@@ ियाका प्रधानमन्त्री दा@@ तो श्री मोह@@ म्मद नजि@@ ब बिन तु@@ न अब्@@ दु@@ ल र@@ जा@@ क ; थाइ@@ ल्या@@ ण्ड@@ का प्रधानमन्त्री जनरल प्र@@ यु@@ त चा@@ न - ओ - चा ; म्यान@@ मार@@ का स्टेट काउ@@ न्सि@@ लर आ@@ ङ सान सु@@ की ; भिय@@ तना@@ मका प्रधानमन्त्री गु@@ ये@@ न जु@@ आ@@ न फु@@ क ; र ला@@ ओ पि@@ डि@@ आर ( P@@ D@@ R ) का प्रधानमन्त्री थो@@ ं@@ गल@@ ॅ@@ ा@@ न सि@@ सो@@ य@@ लि@@ थ सा@@ मिल थिए l
पन्जाब सरकारले राज्यमा लगा@@ नीलाई आकर्षित गर्न समय समयमा धेरै नी@@ ति@@ गत घोष@@ णा@@ हरू गरेको छ ।
राज@@ कोष@@ का कुल@@ पति मन्त्री परिषद्@@ मा बि@@ त्त मन्त्रा@@ लयका प्र@@ भारी हुन् ।
स्व@@ च्छ भारतका लागि समर्पित सबै राज@@ दू@@ तलाई एकसाथ ल्या@@ ए@@ कोमा सहरी विकास मन्त्रा@@ लय@@ लाई ब@@ धा@@ ई छ ।
द्वार@@ का@@ नाथ@@ ले आफ्नो प्रत्यक्ष नियन्त्रणमा रहेका दुई कम्पनीका मामिला@@ हरू व्यवस्थित गर्न बारम्बार ऋ@@ णको सह@@ ारा लि@@ नु परेको थियो भन्@@ नु नै यहाँ पर्याप्त छ ।
उनी कां@@ ग्रे@@ स स्वय@@ म्@@ ‌@@ से@@ वी को@@ रका मुख्य कमा@@ न्डि@@ ङ अधिकारी पनि थिए जसलाई उनी@@ द्वारा अर्ध - सैन्य पैदल सेनामा हुर्@@ का@@ इएको थियो र प्रशिक्ष@@ ित गरिएको थियो साथै सैन्य अनु@@ शास@@ नमा राखिएको थियो ।
फो@@ हो@@ रको प्र@@ शोध@@ नको महत्त्व र ऊर्जा पुन@@ ः@@ प्राप्@@ तिको सम्भाव@@ नालाई बुझ@@ ेर मन्त्रा@@ लयले उपयुक्त प्रविधि@@ लाई माध्य@@ मका रूपमा अव@@ लम्ब@@ न वा प्रवर्द्धन गर्ने उद्देश्य@@ ले सन् १९९५ देखि ' सहरी , नगरपालिका र औद्योगिक फो@@ हो@@ रबाट ऊर्जा पुन@@ ः@@ प्राप्@@ ति ' देशमा फोहोर व्यवस्थापन अभ्यास सुधार गर्न राष्ट्रिय कार्यक्रम सञ्चालन गर्दै आएको छ ।
4@@ 4 बी@@ बी@@ बी@@ आ@@ इ ( B@@ B@@ B । ) ( १ ) द@@ फा २८ देखि ४४ ए@@ ए - मा धारा विपरित जुन@@ सु@@ कै कुरा लेखिएको भए तापनि विदेशी कम्पनी भएको , सि@@ भिल निर्माण वा प्ला@@ न्ट वा या@@ न्त्र@@ ि@@ की निर्माण वा त्यसको परीक्षण वा सञ्चा@@ ल@@ नको व्यवसाय@@ मा संलग्न विदेशी कम्पनीको ह@@ कमा , यस तर्फ केन्द्र सरकारले स्वीकृत गरेको पावर प्रो@@ जे@@ क्ट@@ सँग जडान , उक्त निर्धार@@ ि@@ त@@ कर वा उसका तर्@@ फ@@ बाट कुनै व्यक्तिलाई भुक्तान गरिएको वा भुक्ता@@ न@@ योग्य र@@ क@@ मको द@@ श प्रतिशत बराब@@ रको रकम भएको , यस्तो सि@@ भिल निर्माण , परीक्षण वा सञ्चा@@ ल@@ नलाई " व्यवसाय वा पे@@ शा@@ को ना@@ फा र लाभ " शीर्ष@@ क अन्तर्गत कर लाग्ने व्यवसाय मानिएको छ ।
विज्ञान र प्रविधि@@ को लागि व्यवस्थापन सूचना प्रणाली र त्यसको सम@@ न्व@@ य विकास विज्ञान र प्रविधि मि@@ सन@@ हरूको लागि अन्@@ तर - एजे@@ न्सी / अन्@@ तर - विभा@@ गी@@ य सम@@ न्व@@ य सम्बन्धी मामिला@@ हरू ।
वि@@ ड@@ म्@@ बना@@ का कुरा , सा@@ उद@@ ीका आन्तरिक मन्त्र@@ ीले पनि समस्या विचार@@ धारा र आतङ्क@@ वाद@@ ीहरूको विश्@@ वा@@ समा रहेको स्वीकार गरेका छन् । यदि उसले यो कदम चा@@ ल्न सक्छ भने , पक्@@ कै पनि गैर - मुस्लिम अधिकारीहरूले पनि त्यस्तै गर्न सक्छन् । सम@@ ग्र@@ मा युद्ध प्रया@@ सको सर्वे@@ क्षण गर्दा , ९ / ११ पूर्वको गहिरो नि@@ द्रा@@ बाट जा@@ ग@@ ृत भएको छ । तर उल्लेखनीय अप@@ वाद@@ हरू बाहेक , पूर्ण जागर@@ णको अवस्था छैन र उ@@ ग्र@@ वादी इस्@@ लाम@@ का से@@ नाहरू कुनै खत@@ रा@@ का रूपमा कम छैनन् , तिनीहरू दुई वर्ष अघि थिए ।
सि@@ पि@@ सि@@ बी ( C@@ P@@ C@@ B ) का प्रमुख कार्यहरू , पानी ( प्रदू@@ षण रोकथा@@ म र नियन्त्रण ) ऐन , 19@@ 7@@ 4 , र वायु ( प्रदू@@ षण रोकथा@@ म र नियन्त्रण ) ऐन , 19@@ 8@@ 1 , ( i ) विभिन्न क्षेत्रमा खो@@ ला र इ@@ नार@@ हरूको सर@@ स@@ फाइ@@ लाई प्रवर्द्धन गर्न राज्य@@ हरूको जल प्रदू@@ ष@@ णको रोकथा@@ म , नियन्त्रण र न्यू@@ नी@@ करण , र ( i@@ i ) वायु@@ को गुणस्तर सुधार गर्न र देशमा वायु प्रदू@@ षण रोक्न , नियन्त्रण वा कम गर्न ।
एनए ( N@@ A ) , सि@@ डब्ल्यु@@ सी ( C@@ W@@ C ) ऐन कार्यान्वयन गर्न , सि@@ डब्ल्यु@@ सी ( C@@ W@@ C ) र अन्य राज्य पक्ष@@ हरू@@ सँगको सम्पर्क , घोषणा दायि@@ त्व@@ हरू पुरा गर्ने तथ्या@@ ङ्क सङ्कलन , सुविधा सम्झौ@@ ताहरू वार्ता गर्ने , ओ@@ पि@@ सि@@ डब्ल्य@@ ु ( O@@ P@@ C@@ W ) निरी@@ क्ष@@ णहरू सम@@ न्व@@ य गर्ने , राष्ट्रिय निरी@@ क्ष@@ कहरू र उद्योग कर्@@ मी@@ हरूलाई प्रशिक्ष@@ णका लागि उपयुक्त सुविधा उपलब्ध गराउने , सुरक्षा सुनिश्चित गर्न जिम्मेवार छ । गोप्य व्यापार जानकारी , स्थि@@ रता , शु@@ द्ध@@ ता र पूर्ण@@ ताका लागि घोष@@ णा@@ हरू जाँच गर्दै , सि@@ डब्ल्यु@@ सी ( C@@ W@@ C ) सम्बन्धी गतिविधि@@ हरूमा संलग्न संस्था@@ हरूको दर्ता आदि छ@@ न्@@ l
विस्तृत प्रशासनिक सूच@@ नाको विषय :
उनले केन्द्रीय प्रा@@ न@@ न्त@@ हरूमा भएको मन्त्री मण्ड@@ लको अभाव@@ लाई द@@ क्ष@@ तापूर्वक समाधान गरे ।
खा@@ का : क@@ जा@@ किस्ता@@ नका प्रान्त@@ हरू ।
श्रेणी : अफगानिस्ता@@ नका प्रान्त@@ हरू ।
श्रेणी : क@@ जा@@ किस्ता@@ नका प्रान्त@@ हरू ।
पश्चिम बङ्गा@@ लका मुख्य@@ मन्त्र@@ ीहरूको सूची ।
दक्षिण कोर@@ ियाका प्रशासनिक विभाग@@ हरू ।
जन@@ वादी गण@@ तान्त्रिक ची@@ नका प्रशासनिक विभाग@@ हरू ।
यी श्रेण@@ ी@@ हरूसित सम्बन्धित वस्तु ( एस )
प्र@@ ग@@ तिका निम्ति मानिसहरूको गठबन्धन
यस प्रकार मन्त्र@@ ि@@ परिषद्@@ मा निहित कार्यकारी शक्ति@@ ले बुद्धि@@ पूर्वक प्रधानमन्त्र@@ ीलाई आफ्ना प्रमुख बना@@ उँदछ ।
तपाईँलाई स्वास्थ्य र स्@@ वे@@ च्@@ छा@@ कृत क्षेत्रका सेवाहरू मात्र चाहिन्छ भन्ने लाग्छ भने तपाईँले यी सेवा@@ हरूलाई सो@@ झै सम्पर्क गर्न सक्नु हुन्छ ।
यसलाई नगर परिषद्@@ ‍@@ को सामाजिक सेवा वि@@ भागमा हस्तान्तरण गरिएको छ जो सबै प्रकारका रे@@ ख@@ देख@@ लाई व्यवस्थित गर्नका लागि जिम्मेवार छ ।
सं@@ वैधानिक संसद@@ मा सरकारको प्रतिनिधि@@ त्वको गठन केही अप@@ वाद@@ हरूलाई छोडेर समूहमा हुने बताइएको छ ।
नि@@ श्@@ चय नै गरिब@@ प्रति पूर्ण रूपमा समर्पित रहेको एउटा राज@@ नैतिक दल अहिलेसम्म गरि@@ बी उन्@@ मू@@ लन गर्न सफल भएको हुनु पर्छ ।
बढ्दै गइरहेको अभाव@@ सँगै सरकारले एका@@ धि@@ कार खरिद , निका@@ सीमा प्रतिबन्ध तथा मूल्य र वितरण नियन्त्रणमा हस्तक्षेप गर्नु पर्@@ को थियो ।
टि@@ स्को ( T@@ I@@ S@@ C@@ O ) र स्क@@ ब ( S@@ C@@ O@@ B ) ले उत्पादन खर्च बढ्दै गएको कुरा@@ लाई ध्यानमा राखेर मूल्य अवरोध@@ नका निम्ति सरकार@@ सम@@ क्ष प्रतिनिधित्व गरे ।
भारतीय दल@@ हरूले दल त्या@@ गको घटना@@ लाई रोक्न अपना@@ एका प्रति@@ पक्षी रण@@ कौ@@ श@@ ल@@ हरूबारे यु@@ एन@@ पी ( U@@ N@@ P ) ले पनि गहिरो अध्ययन गरेको जस्तो देखिन्छ ।
अकबरले प्रत्येक राज्यमा प्रशासन चला@@ उनका लागि एक एकजना राज्यपाल नियुक्त गरे ।
त@@ सर्@@ थ एन@@ टि@@ पि@@ सी ( N@@ T@@ P@@ C ) ले रेल यातायात र कोइ@@ लाको सर्वा@@ धिक उप@@ योग@@ का पक्षमा एउटा सर्वोत्तम अन्@@ तर रूपा@@ त्मक ट्रा@@ फिक मिश्र@@ लाई सिफारिस गरे ।
मुख्य@@ मन्त्र@@ ीको नेतृत्वमा रहेको मन्त्र@@ ि@@ परिषद्@@ ले राज्य@@ पा@@ ललाई प्रशासन चलाउन र कार्य गर्न सल्लाह दिन्छन् ।
अनि आधारभूत सार्वजनिक सेवा र निजी सेवा@@ हरूले गरिब@@ भन्दा गरि@@ बको स्थिति सु@@ धार्@@ नमा ध्यान केन्द्रित गरिरहेको छ ।
रणनी@@ ति@@ कार अर्@@ जुन सिंहले बा@@ नो@@ को प@@ राज@@ य अनि कोष@@ ा@@ ध्य@@ क्ष@@ का रूपमा सि@@ बल र न@@ रे@@ श पुग@@ ल@@ ियाको चुनाउ सुनिश्चित गराउन ह@@ ौ@@ सला@@ पूर्वक पक्ष@@ पोषण गरे ।
आवास@@ ीय घर@@ हरूको रे@@ ख@@ देख@@ का निम्ति भुक्तान गर्@@ नलाई सामाजिक सुरक्षा विभागले पहिले नै पैसा दिएको थियो ।
राज्यपाल र सहरी न्यायाधीश@@ हरूले नागरिक मुद्दा@@ हरू नि@@ प्@@ टा@@ ए जहाँ फौ@@ ज@@ दार@@ ले आ@@ परा@@ धिक मुद्दा@@ हरू सं@@ ज्ञा@@ नमा लिए ।
बच@@ नले कम्पनीका लागि आर्थिक सहयोग प्राप्त गर्न आफ्नो को@@ ठी सा@@ हर@@ ा इन्डिया फाइ@@ ने@@ न्समा सम्बद्ध गरा@@ एको घोषणा गरे ।
दोस्रो विश्व@@ युद्धमा भारतीय राष्ट्रिय काङ्ग्रेस ब्रिटि@@ सले सरकार@@ लाई सहयोग गरेको विवादा@@ स्@@ द मुद्दा@@ मा उनले रा@@ जि@@ नामा दिए ।
असन्तु@@ ष्ट जमा@@ तले यस तर्@@ कलाई जोड दिन राज्य@@ सभा सचिव पद@@ का निम्ति क@@ पि@@ ल सि@@ बलको उम्मेद@@ वार@@ ि@@ तालाई पनि समर्थन जना@@ ए ।
उनले क@@ टक नगरपालि@@ कामा लामो समयसम्म काम गरे अनि उनी बङ्गाल विधा@@ न@@ सभाका एकजना सदस्य पनि थिए ।
पूर्ण@@ तया सैन्य पोसा@@ कमा प्रमुख कमा@@ न्डि@@ ङ अधिकार@@ ीले स्वय@@ म्@@ ‌@@ सेव@@ कहरूको परे@@ डलाई निरीक्षण गरेको साँच्चै गौर@@ व@@ शाली थियो ।
यद्यपि गो@@ रले सी@@ टी@@ बी@@ टी र अ@@ प्रसार@@ को अनुमोद@@ नलाई प्राथमि@@ क@@ ताको मुद्दा बना@@ ए@@ कोमा भारत चिन्तित छ ।
ढाँचा@@ ः जन@@ वादी गणतन्त्र ची@@ नका प्रान्त स्तरीय विभा@@ जनहरू ।
उनले सरकारी , अर्ध@@ सरकारी अनि निजी संस्था@@ हरूबाट पुरस्कार पाए ।
तर सु@@ गौ@@ ली सन्धि@@ ले नेपा@@ ललाई आफ्नो वृहत् क्षेत्र गुमा@@ उन लगा@@ यो , अहिले यो उत्तराख@@ ण्ड , हिमाचल प्रदेश र प@@ ँ@@ जा@@ बको पहाडी राज्य हो ।
तपाईँको जिल्ला स्वास्थ्य प्राधि@@ कर@@ णमा स्थानीय मातृ@@ त्व सेवा@@ हरूबारे चर्चा गर्न मातृ@@ त्व सेवा सम्पर्क समि@@ ति पनि हुनु पर्छ ।
यस अतिरिक्त सरकारले उत्पादन स्तरको मापद@@ ण्ड पुरा गर्ने एल@@ सि@@ एका थप तिनवटा न@@ मुना रु@@ पका निर्मा@@ णलाई अनुमोद@@ न गरेको थियो ।
उनले प्रदेश प्रमुख भएका ना@@ ताले जि@@ म@@ खाना मैदानमा उपस्थित विशाल जन@@ भेला अघि राष्ट्रिय झ@@ न्डा फ@@ हरा@@ ए ।
एन@@ एच@@ एस ( N@@ S@@ H ) कर्मचार@@ ीले नियु@@ क्ति , भुक्तानी वा अनु@@ सा@@ शन , एन@@ एच@@ एस सङ्गठन र तिनका वितर@@ कहरू माझ व्या@@ प्त अस्थायी विवा@@ द@@ हरूबारे चासो राख्@@ दछ ।
अकबरले प्रत्येक राज्यमा प्रशासन देख@@ रे@@ ख गर्नका लागि एक एकजना राज्यपाल नियुक्त गरे ।
थोरै कुरामा मतदान गर्नु रमाइलो विषय हो ।
पश्चिम बङ्गाल सरकार बना@@ म अन@@ वर अली सरकार , ए@@ आइ@@ आर 19@@ 5@@ 2 एस@@ सी 7@@ 5 ।
वित्तीय विध@@ े@@ यक लगायत राज्य विधा@@ न@@ सभा@@ द्वारा पारित विध@@ े@@ य@@ कहरू राष्ट्रप@@ तिका अन@@ मोद@@ नका निम्ति अनु@@ च्छे@@ द 20@@ 0 ले आर@@ क्षित राखि@@ दिएको छ ।
राज्य@@ सभाका सदस्य मन्त्र@@ ि@@ परिषद्@@ मा मन्त्री बन्न सक्छन् , ब@@ स् उनले राज्यको सहयोग प्राप्त गर्नु पर्छ ।
भारतका प्रधानमन्त्र@@ ीले सिलि@@ कन उपत्यका जस्तै सौ@@ र्य उपत्यका बनाउने इच्छा व्यक्त गरेका छन् ।
यो पनि मुख्य@@ मन्त्र@@ ीका लागि आफ्नो निर्वाचन क्षेत्र गन्@@ जा@@ म जिल्लामा हुनु जस्तै नै थियो ।
बि@@ जे@@ प@@ ीले राज्यलाई छवटा क्षेत्रमा विभाजन गरेका छन् , प्रत्येक क्षेत्रको हेरचाह एकजना साङ्ग@@ ठ@@ निक सचि@@ व@@ ले गर्दछन् ।
सरकारले द@@ ह@@ ्रि@@ लो अ@@ डान रा@@ खे@@ न भने तालि@@ बानी विद्रो@@ हले पाकिस्ता@@ नलाई हत्या@@ उने छ भनी उनले चे@@ ता@@ उनी दिए ।
प्रत्येक साँझ जय@@ े@@ न्द्र सरस्व@@ ती आफ्नो शान्ति प@@ हल@@ बारे प्रधानमन्त्र@@ ीलाई अव@@ गत गराउन 7 रेस कोर्@@ स रोड जा@@ न्थे ।
राज@@ स्व@@ ले निजी झ@@ े@@ त्र , सार्वजनिक उप@@ क्रम तथा राज्य सरकार सहित धन नि@@ वेश@@ का वैकल्पिक क्षेत्र@@ हरूलाई पनि सम्पर्कमा ल्याउने प्रयास गर्द@@ ैछ ।
ऊ यस क्षेत्रका प्रत्येक कु@@ ना@@ का@@ प्@@ चा@@ मा घुम्@@ न सक्@@ थ्यो ।
कृष@@ कहरूले शर@@ द जो@@ शी र वि@@ पि@@ न दे@@ सा@@ ई जस्ता दिग्@@ ग@@ ज@@ हरूको नेतृत्वमा सरकारले उनीहरूको बाली नष्ट गर्ने योजना अघि बढा@@ एको खण्डमा गम्भीर परिणाम भो@@ ग्न पर्ने धम्@@ की दिए ।
यद्यपि पोर्ट ब्ले@@ य@@ रमा एउटा गैर सरकारी समि@@ ति छ जहाँ सरकारी अधिकारीहरू बाहेक उपभो@@ क्@@ ता र व्य@@ पार@@ ी प्रतिनिधि@@ हरूले मिलेर आवश्यक सामग्र@@ ीहरूको मूल्य तय गर्दछ ।
त्यहाँ दुईवटा सरकार छन् - ह्या@@ नको मा दे@@ ब्रे@@ पन्थ@@ ी अनि ना@@ न@@ कि@@ ङमा च@@ िया@@ ङ का@@ ई शे@@ कको नेतृत्वमा रहेको दाहि@@ ने@@ पन्थ@@ ी
जन@@ तालाई समर्थन कार्यक्रमको परिणाम स्वरूप एउटा योजना@@ देखि अर्को योजना@@ मा स्थाना@@ न्तर हुन चाह@@ ने@@ वासि@@ न्दा@@ हरूमाथि कुनै प्रकारको प्रतिबन्ध लगा@@ इने छैन ।
पे@@ न्द@@ ्रा@@ देखि अ@@ मर@@ क@@ ण्@@ टक जाने सडक अचानक नै अवरोध गरिएको भने दुवै@@ ति@@ रका सडक यातायात अधिकारीहरूले सामान भित्@@ र्या@@ उँदा टो@@ ल लि@@ इरहेका छन् ।
काङ्ग्रेस जब स्वतन्त्र@@ ता@@ बारे बोल@@ ्यो तब सम्पूर्ण भारतीय जनता लगायत राज रज@@ ौ@@ टो आदि सबै@@ को प्रमुख लक्ष्य भने@@ कै स्वतन्त्रता थियो भन्ने कुरा@@ लाई स्पष्ट पार्@@ ‍यो ।
यस विकल्प@@ लाई सम@@ र्थ बना@@ उँदा निश्चित स्थान भएका तत्त्व@@ हरूको आफ्ना मिश्रित तह@@ हरू हुनेछन् , ध्यान दिनुहोस् - निश्चित स्थान भएका तत्त्व@@ हरू यस कार्य@@ का निम्ति स्टे@@ कि@@ ङ्ग प्र@@ सङ्@@ गहरू पनि सिर्जना गर्@@ नै@@ पर्ने हुन्छ ।
यस दृष्टिको@@ णबाट हेरि@@ ए सां@@ सद@@ ीय प्रश्@@ नहरू कार्य@@ पालि@@ काका निम्ति एउटा आवश्यक सहायता बन्द@@ छन् किनभने तिनले व्यापक रूपमा जन@@ साधार@@ णका निम्ति महत्त्वपूर्ण विषय क्षेत्र@@ हरूमाथि ध्यान केन्द्रित गर्दछन् ।
ह@@ ल्ला के छ भने जब उनलाई पद@@ च्यु@@ त गर्ने आदेश दिइ@@ ँदै थियो तब वास्त@@ व@@ मै उनी आफ्नो नो@@ कर@@ ीलाई बढ@@ ो गम्भी@@ र@@ तापूर्वक लि@@ ँद@@ ै@@ छिन् भनेर प्रधानमन्त्र@@ ीले उनी@@ सित भने ।
तथापि मुख्य@@ मन्त्र@@ ीको भ्रमण पश्चा@@ त सरकारले शि@@ घ@@ ्र नै ई@@ जी@@ एस योजना अन्तर्गत परियोजना@@ हरूको उचित कार्यान्वयन गर्नका साथै सुधार@@ ा@@ त्मक उपा@@ यहरू गर्ने निर्णय गरे ।
तर आर@@ एस@@ एस@@ भित्र@@ का प्र@@ चार@@ कहरू रिसा@@ एका छन् र बा@@ ज@@ पे@@ यी सरकार@@ लाई बचा@@ उनका लागि बि@@ एच@@ पी अचानक उ@@ त्र@@ नु@@ लाई छ@@ वि बि@@ ग्र@@ नु भन्ने अर्थ@@ मा हेर्@@ दै@@ छन् ।
तर केटा@@ हरूका निम्ति नो@@ कर@@ ीको कुरा के हुन्छ , तपाईँ भन्@@ नु हुनेछ - जब उनी पार्टीका ने@@ ताहरूलाई मन्त्री बनाउन सक्दैनन् भने उनी कसरी उनको राष्ट्रिय प्रजा@@ तान्त्रिक गठ@@ बन्ध@@ नलाई राख्न सक्छन् ?
सरकारले एउटा नयाँ उपभो@@ क्@@ ता सल्लाह नेटवर्क विकसित गर्नका साथै एउटा पाइ@@ ल@@ ट टेलि@@ फोन हे@@ ल्@@ प@@ लाइन सुरु गरी उपभो@@ क्ता@@ हरूलाई उनीहरूको प्रश्@@ नको चाँड@@ ो अनि सही त्तर प्राप्त गर्नमा सहयोग गर्नेछ ।
थप श्र@@ म@@ शक्ति र उपकर@@ णका लागि स्वि@@ कृति दिएर सरकारले वास्त@@ व@@ मै यस एजे@@ न्स@@ ीमा अधिक ध@@ न@@ रा@@ श@@ ि लगाएको छ ।
राज@@ स्थानमा जुन समय एक@@ ी@@ करणको कार्यक्रम उन्न@@ तिको पथ@@ मा थियो , त्यस समय ना@@ बा@@ लिग सि@@ रो@@ ही रिया@@ स@@ तका विधा@@ यक थिए ।
सरकारले उप@@ य@@ भो@@ क्ता@@ वादी नी@@ तिको विकासका निम्ति स्पष्ट दृष्टिकोण तथा सिद्धान्त@@ हरू निर्धारित गरेको छ जहाँ सम्पूर्ण विभाग@@ हरूले हस्ताक्षर गरेका छन् ।
समाज@@ शास्त्री दि@@ पङ्@@ कर गुप्@@ ताले निजी क्षेत्रहरूमा भइरहेको नो@@ कर@@ ीको मा@@ गलाई श@@ हरी क्षेत्रमा भएका द@@ लि@@ तहरूको विशाल उप@@ स्थिति@@ सँग जोड्@@ दछन् ।
भविष्यमा समर्@@ थित रोज@@ गार कार्यक्रम@@ ले कसरी कार्य गर्नेछ भन्ने विषयमा सरकारले फेरि एक@@ पल्ट यस्तै गर्नुपर्छ र नियो@@ क्ता@@ हरूलाई पुनः आश्@@ वा@@ सन पनि दि@@ नुपर्छ भन्ने हाम्रो मान्यता छ ।
सरकार पनि अतिरिक्त लाभ कर र अत्या@@ धिक आम्दा@@ नी करको माध्य@@ मद्वारा यस समृ@@ द्धि@@ बाट आफ्नो हिस्सा उ@@ टा@@ उनका लागि अग्र@@ सर भएको छ ।
अ@@ तः केही प्रक्रिया@@ हरू तयार पार्न सकिन्छ जसले गर्दा सदस्य@@ हरूलाई कतिपय आवश्यक मामिला@@ हरू@@ तिर सरकारको ध्यान आकर्षित गर्ने अवसर प्राप्त होस् ।
बङ्गालमा सु@@ भाष@@ को नेतृत्वमा रहेको काङ्ग्रे@@ सले ब्रिटिस सामानहरू बहि@@ ष्@@ कार बहि@@ ष्@@ कार गर्नका लागि एउटा गम्भीर अभियान आयोजन गरी एक पाइ@@ ला अघि सार्@@ ‍यो ।
त्यसै कारण मा@@ ग@@ पत्र@@ बारे जनता के भन्द@@ छन् भनेर हामीले ध्या@@ न@@ पूर्वक सुन्द@@ ै आइ@@ रहेका छौँ र यसलाई कसरी सुधार गर्न सकिन्छ भनेर मानिसहरूलाई प्रश्न सो@@ धि@@ रहेका छौँ ।
यस्ता आश्@@ वा@@ सन@@ हरूको कार्या@@ न्@@ वय@@ न@@ प्रति न@@ जर राख्@@ नलाई संसद@@ को प्रत्येक सद@@ नले सरकारी आश्@@ वास@@ नमा एउटा समि@@ ति गठन गरेका छन् ।
यस प्रकार केही दशक@@ अघि मात्रै भारतीय सामा@@ नहरूको विरुद्ध सुरक्षित पर्खा@@ ल खडा गर्ने देशले अहिले सबै व्यापारिक अवरोध@@ हरू हटा@@ उनका लागि भर@@ म@@ ग्@@ दु@@ र व@@ काल@@ त गरिरहेको छ ।
यदि सञ्चार माध्य@@ मको का@@ मा@@ न्ध@@ ता पर्याप्त रूपमा ल@@ ज्@@ जा@@ स्पद न@@ हुँद@@ ो हो त आफ्ना हातमा भि@@ ख माग्@@ ने भाँ@@ डा बो@@ केर द्वार अघि लाइनमा खडा भइ@@ रहेका हाम्रा मुख्य@@ मन्त्र@@ ीहरू हाम@@ ी@@ सित हुने थिए ।
जुन समय देश वि@@ दे@@ सी द@@ म@@ नलाई हटा@@ उनका निम्ति ल@@ डि@@ रहेको थियो , त्यस समय विधा@@ न@@ मण्ड@@ लमा एक@@ त्र@@ ित भएका जन@@ प्रतिनिधि@@ हरूले त्यस लडाइ@@ ँ@@ लाई सद@@ न@@ सम्म पुर्‍या@@ ए ।
उनले भारतको उत्तर - पश्चिममा अवस्थित सिन्ध@@ ी , बालु@@ चि@@ स्थान , पन्जाब अनि अफगा@@ न ( सु@@ बा ए सुर@@ हा@@ द ) मिलाएर एउटा नयाँ देश बनाउने विषयमा कुरा गरे ।
भारत सरकारको अ@@ पारम्@@ परिक ऊर्जा स्रोत विभागले यस ऊर्जा प्रयोग@@ को सरा@@ ह@@ ना गरेको छ जस@@ द्वारा प्रविधि विकास , वित्@@ ति@@ य वृद्धि , जन@@ प्रचार जस्ता कार्यक्रम आयोजना हुने गर्दछ ।
कुनै पनि सङ्घीय प्रशास@@ नमा चलिरहेको वैधानिक वा@@ ध्य@@ ताका कारण सङ्घीय संसद@@ को माथिल्लो भाग सङ्घीय स्तरमा राज्यको हि@@ तको रक्षा@@ का लागि बनाइन्छ ।
ए@@ टि@@ ट@@ िय@@ ु@@ सीले देशमा विस्तार@@ ै@@ सित श्र@@ मिक सङ्गठन आन्दोल@@ नको नेतृत्व र आयो@@ ज@@ कका रूपमा आफ्नो पूर्व स्थिति पुन : प्राप्त गर्दै थियो ।
जवा@@ हार@@ लाल नेहरू , डा राजे@@ न्द्र@@ प्र@@ साद , सरदार वल्@@ ल@@ भ@@ भा@@ ई पटे@@ ल , श्या@@ म प्र@@ साद मुख@@ र्जी , मौ@@ ला@@ ना अ@@ ब@@ दु@@ ल कला@@ म आ@@ जा@@ द आदि यस द@@ लका प्रमुख@@ हरू थिए ।
यो परियोजना टर्@@ की सरकार द्वारा शु@@ रू गरिएको छ भन्ने तथ@@ ्य@@ ले टर्@@ कीमा इस्ला@@ मी शासनको उद@@ यको सं@@ के@@ त गर्दछ । कुनै पनि सरकार जसले कुन धार्मिक व्याख्या " सही " हो भनेर निर्णय गर्न चाहन्छ , त्यस@@ ले एक ई@@ श्वर@@ तन्त्र स्थापित गरेको छ । कुनै पनि साँचो धार्मिक सुधार@@ को पहिलो कदम भनेको राजनीतिक शक्ति र धर्म@@ बी@@ चको सम्बन्ध तोड्@@ नु र हर@@ े@@ कको आफ्नो इच्@@ छा@@ अनुसार सोच्@@ न र बो@@ ल्न पा@@ उने अधिकार@@ लाई पुष्टि गर्नु हो । < > जू@@ न ३ , २००८ को अद्याव@@ धिक : आफूलाई स्पे@@ ङ्ग@@ लर बता@@ उने स्तम्भ@@ कारले " टर्@@ कीको टिन - ओ@@ प@@ नर धर्म@@ शास्त्र " - मा ह@@ दी@@ स परियो@@ जनाको गहिरो विश्लेषण प्रस्तुत गरेका छन् । एक उद्ध@@ रण :
दुः@@ खको कुरा - मु@@ ल्ला@@ हरूका अघि ड@@ टेर उभि@@ ने अमेरिकाको नीति कहिल्यै भएन , जि@@ म्@@ मी कार्@@ टरले चु@@ प@@ चाप तिनीहरूको शासन स्वीकार गरे , रो@@ ना@@ ल्ड रि@@ ग@@ नले तिनीहरूलाई हतियार पठाए , तिनीहरूको सहायता पा@@ उनका लागि बिल क्लि@@ न्ट@@ नले मे@@ क ( M@@ E@@ K ) लाई आतङ्क@@ वादको सूचीमा राखे , जर्ज डब्ल्य@@ ु बु@@ सले तिनीहरूका आणविक हतियार@@ को परियोजना@@ लाई वि@@ फल बनाइ@@ दि@@ एनन् अनि बरा@@ क ओ@@ बा@@ मा असन्तु@@ ष्ट जमा@@ त@@ देखि आफैलाई टाढा राखेर आणविक हतियार@@ को मामि@@ लामा ते@@ हरा@@ नबाट छुट पा@@ उने अपेक्षा राख्छन् ।
वित्@@ त@@ मन्त्र@@ ीले भन्नुभयो - " म मा@@ न्द@@ छु - वै@@ श्@@ विक अर्थ@@ व्यवस्था@@ बाट सबैभन्दा ठुलो झ@@ ट्@@ का अहिले पार भइसकेको छ तर पश्चिममा विशेष रूपले ब@@ ेरो@@ जग@@ ारी समस्या बढ@@ ि@@ रहे@@ कोले गर्दा जी@@ तको दा@@ वा गर्नु एकदमै छिटो हुने छ " ।
सदस्यहरूले आप@@ स्त@@ मा बहस गर्ने अथवा अन्य सदस्य@@ को भाष@@ ण वा मन्त्र@@ ीको विवर@@ ण@@ माथि एक@@ पछि अर्को गर्दै सस्तो खा@@ लको टिप्पणी गर्ने चल@@ नलाई अध्यक्ष@@ ले खारेज गरि@@ दिएका छन् ।
भारतीय संसद@@ का पहिलो अध्यक्ष स्व . श्री जी भी माव@@ ल@@ ङ@@ करले गौ@@ ण विधान निर्माण विष@@ यक समि@@ तिलाई ' संसद@@ ीय कर्@@ त्त@@ व्य@@ हरूको संरक्ष@@ क ' मा@@ न्द@@ ै यसले प्रशास@@ नलाई संसद@@ द्वारा तो@@ किएको सीमा@@ भित्र राख्छ भने ।
अनु@@ च्छे@@ द 2@@ 6@@ 6 ले यसलाई भारत सरकारको कर , शुल्@@ कबाट प्राप्त आय अनि चु@@ क्@@ ता गरिएको ऋ@@ णको सङ्@@ कल@@ नका रूपमा वर्णन गर्दछ । यो व्यवस्था@@ पि@@ काको देख@@ रे@@ खमा रहेको कोष हो , यस कोष@@ बाट भएका व्य@@ यको हर@@ हिसा@@ ब प्रमुख नियन्त्र@@ क एव@@ म् लेखा@@ पाल@@ द्वारा गरिन्छ , अनु@@ च्छे@@ द 2@@ 6@@ 6 - ले राज्यको वै@@ श्@@ विक कोष@@ बारे पनि विवरण दि@@ ँद@@ छ ।
राज्य सरकारको नियन्त्रणमा रहेका जिल्ला@@ पाल@@ हरूले समय समयमा कार्यकारी जिल्ला@@ पाल@@ हरूले आफ्नो अधिकार प्रयोग गर्न सक्ने क्षेत्र@@ हरूका स्थानीय सीमा@@ हरू परिभाषित गर्दछन् ।
हाल संसद@@ सम@@ क्ष रहेको विधा@@ न@@ अन्तर्गत परिवार स्वास्थ्य सेवा प्राधि@@ करण ( एफ@@ एच@@ एस@@ ए@@ एस ) र जिल्ला स्वास्थ्य प्राधि@@ करण ( डि@@ एच@@ ए@@ एस ) स्वास्थ्य प्राधि@@ करण बन्@@ नका लागि एक हुने छन् जुन 1 अप्रिल 19@@ 9@@ 6 देखि प्रभाव@@ मा आउने छ , एउटा सहरी क्षेत्र भनेको त्यस्तो क्षेत्र हो जहाँ जन@@ घन@@ त्व प्रति ऐ@@ कर 2@@ .@@ 5 भन्दा धेरै मानिसहरू हुँदछन् ।
सूचना प्रविधि नीति 20@@ 0@@ 7 ( राजस्थान )
कार्यक्रमहरू तयार गर्न उपयुक्त सरकार
पूर्व@@ निर्धारित दिन देखि जस्तै ।
समय समयमा आर@@ क्षित कोष@@ को प्रयोग गरिन्छ ।
बै@@ ङ्@@ कको आर्थिक विभागको नेतृत्व एकजना अर्थ@@ शास्त्र@@ ीद्वारा गरिन्छ ।
उनले A@@ S@@ I@@ D@@ E योजना@@ लाई पुनर्@@ स्थापित गर्ने माग पनि गरेका थिए ।
यसले व्यवस्थाप@@ नमा दिशा@@ को एक@@ तालाई सुनिश्चित गर्दछ ।
प्रतिस्पर्धा@@ त्मक वातावर@@ णमा सफल हु@@ नका लागि कार्य@@ योजना ।
सम्मेल@@ नमा एन@@ आइ@@ टीका ३@@ ०@@ जना निर्देश@@ कले भाग लि@@ नेछन् ।
प्रमुख , इ - सं@@ साधन र सेवाहरू ( सूचना विज्ञान एव@@ म् सूचना विज्ञान प@@ हल )
परियोजना व्यवस्थाप@@ नको उप - अनु@@ शासन जसमा सफ्टवेयर परियोजना@@ हरूको योजना , निरीक्षण र नियन्त्रण गरिन्छ ।
यस महत्त्वपूर्ण प@@ हल@@ अन्तर्गत विगत दुई वर्षमा भारतको अनु@@ रूप भ्रमण गर्ने पहिलो र दोस्रो समूह@@ लाई भेट्न पा@@ उँदा उ@@ हाँ धेरै खुसी हुनु@@ भएको थियो ।
यस योजना@@ लाई सरकारद्वारा २७ . ०@@ ९ . २०१७ मा ' पुलिस बलको आधु@@ नि@@ की@@ करण ' समग्र योजना@@ को उप - योजना@@ का रूपमा २०१७ - १८ देखि २०१९ - २० सम्म ३ वर्षको अवधि@@ का लागि अनु@@ मो@@ दित गरिएको छ ।
( १@@ क ) कुनै राज्यको मन्त्र@@ ि@@ परिषद्@@ मा मुख्य@@ मन्त्र@@ ी@@ सहित कुल मन्त्र@@ ीहरूको सङ्ख्या त्यस राज्यको विधा@@ न@@ सभा@@ को कुल सदस्य सङ्ख्या@@ को प@@ न्ध्र प्रतिश@@ त@@ भन्दा बढी हुनु हुँदैन ।
निर्वाचित सदस्य@@ हरूलाई निर्वाचन क्षेत्रहरू जस्तै नगरपालिका , जिल्ला र स्थानीय बोर्ड , विश्वविद्यालय , वाणिज@@ ्य मण्डल तथा व्यापार सङ्घ@@ हरू र जमिन भएका अथवा चिया खेती गर्ने जस्ता व्यक्तिहरूको समूहले फिर्ता गर्नुपर्ने थियो ।
भारतका राष्ट्रपति , श्री प्र@@ ण@@ व मुख@@ र्@@ जीले जन@@ वादी गणतन्त्र ची@@ नको स्थाप@@ नाको ६७ औँ वार्षि@@ को@@ त्स@@ व ( अक्टोबर १ , २०१६ ) का अवसरमा जन@@ वादी गणतन्त्र ची@@ नको सरकार र जन@@ तालाई शु@@ भ@@ कामना तथा ब@@ धा@@ इ दि@@ नुभएको छ ।
( ३२ ) कम्पनीका सम्बन्धमा " कम्पनी@@ मा पर्याप्त चासो राख्ने व्यक्ति " भन्@@ नाले अंश@@ को हि@@ त@@ ग्रा@@ ही मालिक हो , शे@@ य@@ रमा भाग लिने अधिकार सहित वा बिना निश्चित दर ला@@ भा@@ ंश@@ को ह@@ क नभएको व्यक्तिलाई सम्झ@@ नु पर्छ । ना@@ फा@@ मा , मतदान शक्तिको बी@@ स प्रतिशत भन्दा कम बोक्@@ ने ;
राष्ट्रप@@ तिले भारतमा परि@@ चर्@@ या सेवा@@ हरूको विकास , स्त@@ रो@@ न्न@@ यन र सु@@ दृ@@ ढ@@ ी@@ करणका लागि भारत सरकारद्वारा सेवा@@ पूर्व र से@@ वार@@ त प्रशिक्षण र शिक्षाको विकासका लागि लि@@ इएका विभिन्न प@@ हल@@ प्रति खुसी व्यक्त गरेका थिए ।
यदि बी@@ माको विषय@@ वस्तु बन्ध@@ क राखिएको छ भने , बन्ध@@ क राख्@@ ने@@ ले त्यसको पूर्ण मूल्यमा बी@@ मा@@ योग्य ब्याज पा@@ उँछ , र बन्ध@@ क लिने व्यक्तिले उसलाई दि@@ नुपर्ने कुनै पनि र@@ क@@ मको सम्बन्धमा बी@@ मा@@ योग्य ब्याज पा@@ उँछ ।
भिय@@ तना@@ ममा ध@@ रो@@ हर संरक्ष@@ णमा तीनवटा नयाँ विकास साझेदारी परियोजना@@ हरू ( मा@@ इ सनमा रहेको मन्दिरको एफ - खण्ड ; क्वा@@ ङ नाम प्रान्तको डो@@ ङ डु@@ ओ@@ ङ बौद्ध म@@ ठ ; र फ@@ ु ये@@ न प्रान्त@@ मा न्@@ हान चा@@ म धर@@ हर@@ ा ) ।
प्र@@ वासी भारतीय दिव@@ सको समा@@ पन समारो@@ हको शो@@ भा बढाउन र प्र@@ वासी भारतीय सम्मान पुरस्कार प्रदान गर्न भारतका राष्ट्रपति श्री राम नाथ को@@ वि@@ न्द@@ ले भो@@ लि ( २३ जनवरी २०१९ ) उत्तर प्रदेश ( वारा@@ ण@@ सी ) को भ्रमण गर्नु@@ हुनेछ ।
भारतमा नहर@@ हरू सामान्यतया याता@@ या@@ तका लागि बनाइएका थिएनन् ।
सञ्चालन , वित्@@ त , व्यापार र प्रबन्ध@@ नको जोखिम सहित कार्य सम्पाद@@ नका कार@@ कहरू र ऋ@@ णको संयोजन ।
हाम्रा फू@@ लहरू हामीले हटा@@ एका झार@@ भन्दा पनि न@@ राम्रा देखि@@ ए भनेर जिल्ला@@ धी@@ श@@ ले बगै@@ ँचा सौन्द@@ र्य@@ ी@@ करणका निम्ति हामीले गरेका प्रया@@ सहरूको नि@@ न्दा गरे ।
हाम्रा सहरहरू विदेशी बजार बने@@ पछि भारत द@@ रि@@ द्र भयो अनि विदेशी भूमि@@ बाट आएका स@@ स्ता र घट@@ िया वस्तुहरू फ्याँ@@ केर गाउँ@@ हरूलाई सुक्खा बनाउन थाल्यो ।
यस प्रकार अधिकांश साना तथा म@@ झ@@ ौ@@ ला उद्य@@ मीले बजार@@ लाई वास्तवमा कस्तो किसिमका उत्पाद@@ हरू चाहि@@ न्छन् , बजार कति ठूलो / सानो छ , उत्पा@@ द कुन बेला चाहिन्छ र त्यस्ता उत्पाद@@ हरू कसरी उपलब्ध गराउने भन्ने कुरा सही रूपमा बुझ@@ ेका छैनन् भन्@@ नु ठिक हुन्छ ।
तिनीहरूले पानीको मुख्य स्रो@@ तका रूपमा वर्षाको पानी प्रयोग गर्छन् ।
व्यापारिक खे@@ तीको सन्दर्भमा : 19@@ 00 किलो@@ ग्राम
यस्ता केही संयुक्त उप@@ क्रम@@ बारे यहाँ कुरा गरिएको छ जसले सामान्य नागरि@@ कहरूका जीव@@ नलाई सहज बनाइ@@ दिएको छ ।
औद्योगिक पुनर्@@ संरच@@ नाबाट प्रभावित क्षेत्रहरूमा रोजग@@ ार@@ ीका अवसर@@ हरू पुन : सिर्जना गर्न रूपा@@ यन गरिएको विशेष कार्यक्रम ।
सम्पूर्ण गाउँ@@ ले@@ हरूले आफै अघि स@@ रेर आई भाग लि@@ ँद@@ छन् , भूमिका खेल्@@ दछन् अनि मुख@@ ौ@@ टो र वेश@@ भू@@ ष@@ ा बनाउने , शृ@@ ङ्गा@@ र सामग्री , पुत@@ ली र बत्ती@@ हरू तयार पार्ने जस्ता विविध प्रकारका सम्बन्धित गतिविधि@@ हरूमा सहभागी बन्द@@ छन् ।
फल , फू@@ ल , मिठा@@ ई , ध@@ ू@@ प र चन्द@@ नको प्र@@ साद था@@ लमा राखेर देव@@ ताहरूका अघि चढा@@ इन्छ र प@@ न्डा@@ लमा जम्मा भएका मानिसहरूले पु@@ जार@@ ीका पछि@@ पछि म@@ न्त्र दोहो@@ र्@@ ‍या@@ उँछन् ।
आज पनि पुरानो लखन@@ ऊ@@ मा अव@@ धी खा@@ नाका धेरै बिक्री केन्द्र@@ हरू छन् , जसका मालि@@ कहरू धेरै पुस्ता@@ देखि यस पे@@ शा@@ मा संलग्न छन् , उनीहरू आफ्ना खा@@ नालाई अरू@@ को भन्दा फरक बनाउने गोप्य पारिवारिक व्य@@ ञ्@@ जन@@ हरूमा गर्व गर्दछन् ।
( क ) ग्रामीण विकासको कुनै कार्यक्रम सञ्चालन गर्ने उद्देश्य लिएको प्राधि@@ करणका निम्ति स्वीकृत ग्रामीण विकासको कुनै कार्यक्रम सञ्चालन गर्न निर्धारित प्राधि@@ कर@@ णद्वारा प्रयोग गरिने सङ्घ वा संस्था@@ का निम्ति ।
हाम्रो जस्तो आकार र जटि@@ लता भएको देशमा शक्तिको वि@@ केन्द्र@@ ीकरण र निर्णय प्रक्रिया@@ मार्फत प्रशास@@ नलाई तल्लो तह@@ सम्म लै@@ जान हे@@ त@@ ू व्यावहारिक आवश्यकता लगायत कुनै पनि काल्पनिक विचार@@ को आवश्यकता छैन ।
सामान्यतया रसाय@@ न चिकित्सा जाडो मौसममा प्रदान गरिन्छ जुन बेला अग्@@ नि प्र@@ बल रह@@ ेर पा@@ चन र औषधि ग्रहण गर्न सक्षम हुन्छ ।
गुजरा@@ ज ( बाह@@ ्य साइ@@ ट@@ सँग सम्बद्ध फाइल नयाँ विन्डो@@ मा खो@@ लिन्छ ) - सामान्य मनसु@@ नका अवस्थामा माटो@@ मा चि@@ सो@@ पन संरक्षण गर्न मद्दत गर्ने 1 - 2 क्रस ह@@ ्यार@@ ो@@ इङ ( दुवै@@ ति@@ रबाट वार@@ पार 1 - 2 खे@@ प प@@ टा@@ हा लगाएर ) मार्फत भूमि ( माटो ) तयार गर्नु पर्छ ।
सुक्खा खे@@ तहरूले प्रार्थना गरे - ' वर्षा , वर्षा , तल झ@@ र । '
भर्खरै प्रयोग गरिएको कुनै परियोजना छैन ।
म@@ त्ता हात्ती सामान्यतया आफ्ना छा@@ वा@@ प्रति अधिक समर्पित हुँदछ ।
प्रभावित परिवार@@ हरूलाई स्थायी आ@@ यस@@ ्रो@@ त र जीवनका उत्तम आधार@@ हरू प्रदान गर्न एका@@ ग्र भएर प्रया@@ सहरू गर्ने । )
यहाँ भारतमा बा@@ ग@@ वानी बिरुवा@@ हरूका लागि बाली व्यवस्थाप@@ नका उपा@@ य@@ हरूको क्षेत्र@@ अनु@@ रूप सूची ( नयाँ विन्डो@@ मा खु@@ ल्ने बाह@@ ्य वेबसाइट ) दिइएको छ l
यस अतिरिक्त ग्रामीण विद्यु@@ ती@@ कर@@ णलाई ग्रामीण क्षेत्रको सामाजिक - आर्थिक विकासका लागि महत्त्वपूर्ण कार्यक्रम@@ का रूपमा लि@@ इन्छ ।
किनभने त्यहाँ पानीको अभाव थिएन ।
यी रू@@ ख@@ हरू उनीहरूले रो@@ प@@ ेका थिए ।
मेरा कु@@ खु@@ राले गत वर्षका तुलनामा धेरै कम्@@ ती अन्डा पारे ।
खे@@ तमा भे@@ डा चरा@@ उने मान्@@ छे@@ लाई के भनिन्छ ?
पानीका कम@@ ीले गर्दा बगैँचा@@ का सबै फुल मरे ।
गाउँ@@ का मुख@@ ियाले अन्@@ नलाई घु@@ नबाट बचा@@ उनका लागि एउटा ठुलो अन्@@ न - भण्डार बनाउने निर्णय गरे ।
बगै@@ ँचा निजी सम्पत्ति हो , पैसा ति@@ रेर कि@@ नेको हो , त्यहाँ भएका फ@@ ललाई सुरक्षित राख्@@ नका लागि बार लगा@@ उनु पर्छ ।
१९ औँ शताब्दीको उत्तरार्@@ द्ध@@ मा देशलाई ल@@ था@@ लिङ्ग बनाउने अ@@ निका@@ लका शृङ्ख@@ लामा मानिसहरूका गरिब@@ ीले त्यसको स्पष्ट रूप देखा@@ यो ।
प्वा@@ ँ@@ ख प@@ ला@@ एपछि हाँ@@ सका टि@@ उ@@ राहरू ट्या@@ ङ्@@ की र तला@@ उ@@ हरूमा घु@@ म@@ फि@@ र गर्न तयार हुँदछन् जहाँ घाँ@@ स , चि@@ प्ले कि@@ रा अनि अन्य की@@ टहरू तिनीहरूका खा@@ नाका महत्त्वपूर्ण हिस्सा बन्द@@ छन् ।
देशमा उच्च लगानी एव@@ म् कम किरा@@ या शुल्क लाग्ने भएकाले अहिले@@ घर@@ ि भारतमा शी@@ ता@@ गार स्थापना गर्नु लाभ@@ प्र@@ द छैन ।
हामीले हाम्रा खो@@ ला@@ ना@@ ला र अन्य जल@@ स्रोत@@ हरूमा मल@@ वा@@ ही ना@@ लीहरू मिसा@@ उन था@@ ले@@ देखि नै जल प्रदू@@ ष@@ णमा म@@ लका दू@@ ष@@ क तत्त्व@@ हरूको उपस्थिति एउटा समस्या बनेको छ ।
ची@@ ँच@@ ी@@ ँ गर्ने , खड@@ ख@@ ड गर्ने , चि@@ र@@ बि@@ र गर्ने , सिटी फु@@ के@@ जस्तो गर्ने साथै ची@@ त्@@ कार गर्ने आदि अन्य ध्वनि@@ हरू जीवनको आनन्द@@ को अभि@@ व्यक्ति@@ का रूपमा हो वा आफ्ना साथ@@ ी@@ हरूसित सम्पर्क गर्ने साध@@ नका रूपमा हो वा दु@@ स्म@@ नलाई चे@@ ता@@ उनी@@ का रूपमा हो विभिन्न की@@ टहरूले जा@@ नी@@ जा@@ नी निका@@ ल्ने गर्छन् ।
सन् १९६७ - ७९ को अवधिमा नाइ@@ ट्रो@@ जन@@ युक्त म@@ लको उपभो@@ ग प्रति वर्ष १५ देखि २० प्रतिश@@ तको द@@ रले वृद्धि भयो , सन् १९७९ - ८० को वर्ष चार@@ ै@@ तिर व्या@@ प्त खड@@ ेर@@ ीका कारण अप@@ वाद@@ स्वरूप थियो ।
सम्पूर्ण जल प्रणा@@ लीलाई पुनः सक्रिय बनाउन घा@@ म , बा@@ दल , पानी प@@ म्प गर्ने स्टेसन अनि पानी सफा गर्ने स्टेसन आदि विभिन्न सक्रिय तत्त्व@@ हरूमा थि@@ च्@@ नुहोस् , जल प्रणाली परि@@ पूर्@@ ति भएपछि र साव@@ रमा ट@@ क्स लाग@@ ेपछि उसका निम्ति साव@@ रको ब@@ ट@@ म थि@@ च्@@ नुहोस् ।
तेल कम्पनी@@ हरू / संस्था@@ हरू बिच हाइड्रोजन विकास गतिविधि@@ हरूको ताल@@ मेल
केरलाको प्राकृतिक सौन्द@@ र्@@ यले यसलाई विश्व@@ भरिका मानिसहरूलाई आकर्षित गर्ने सबैभन्दा लोकप्रिय गन्तव्य@@ हरूमध्ये एउटा बनाएको छ l
लक्ष@@ दी@@ पका टापु@@ हरूलाई समुद्री जीवन , प्रदू@@ ष@@ ण@@ मुक्त पर्या@@ वर@@ णको जै@@ व विविध@@ ताका सन्दर्भमा एउटा महत्त्वपूर्ण पारि@@ स्थि@@ तिक सम्पदा मानिन्छ ।
दुई चरम सीमा बिच जहाँ लक्ष@@ णको उपस्थिति पूर्ण@@ तया आनु@@ व@@ ंशिक वा पूर्ण@@ तया वातावर@@ णीय छ , त्यहाँ आनु@@ वं@@ शि@@ कता र वातावरण बिच अरू पनि धेरै छन् ।
सं@@ क्षि@@ प्@@ तमा , युरोपेली पुनर्@@ स्थाप@@ नाले सम्भवतः चलिरहेको गृह@@ युद्ध@@ लाई निम्त्या@@ उने छ , सायद फ्रान्@@ समा भएको 20@@ 0@@ 5 को पतन द@@ ङ्गा@@ को अझ घातक संस्कर@@ ण@@ स्वरूप ।
ज@@ लिरहेको दा@@ उ@@ रा र ट@@ ारको ग@@ न्ध@@ ले तुरुन्तै हावा@@ मा भर@@ ियो र मेरो ना@@ कमा ज@@ लन हुन् थाल्यो अनि ड@@ क क्षेत्रबाट उ@@ डेको धु@@ वा@@ ँको मु@@ स्@@ लो@@ ले वातावर@@ णलाई कालो बनायो र मेरा आँखा दु@@ ख@@ ्न थाल्यो l
मान@@ ौँ , कुनै ब्रह्मा@@ ण्ड@@ ीय प्रको@@ पको परिणामस्वरूप आज पृथ्वी@@ बाट सबै की@@ ट पूर्ण@@ तया हरा@@ उन लाग@@ े हाम्रो ग्रह द्रुत गति@@ ले एक निर्@@ जीव ढु@@ ङ्ग@@ े पि@@ ण्डमा फर्कि@@ ने छ ।
शरी@@ रका विभिन्न स्तरमा अवस्थित अ@@ सङ्ख@@ ्य बा@@ धा@@ हरू छन् जसले प्रभावकारी ढ@@ ङ्ग@@ मा रोग उत्पन्न गर्ने हानि@@ कारक माध्य@@ म@@ हरूलाई समाप्त पार्न वा सामना सक्छन् ।
त्यहाँ@@ को मौसम बङ्गा@@ लका तुलनामा सुक्खा र स्वास्थ्य@@ कर थियो अनि यस क्षेत्रमा तीर्थ स्थल तथा पहि@@ लेका साम्राज्य@@ हरूको वै@@ भव@@ सँग सम्बन्धित ऐतिहासिक स्मार@@ कहरूका रूपमा हिन्दू@@ हरूका लागि धेरै पवित्र स्थलहरू थिए ।
म राम्ररी बुझ्@@ छु , त्यसबे@@ ला ड्रो@@ न नभएको भए पनि हुन्थ्यो तर गाउँ@@ ले@@ हरूसँग एकसाथ बसेर समा@@ धान@@ बारे सोच्@@ न सकि@@ न्थ्यो तर त्यस्तो भएन ।
सम@@ साम@@ य@@ िक माग मुख्य@@ तः केही बा@@ फ इन्जि@@ न@@ हरूबाट उत्पन्न भएको थियो जसको परिणामस्वरूप शि@@ घ@@ ्र विस्तार@@ का लागि कुनै प्रोत्साहन थिएन ।
तथापि , आफ्नो सिकार गर्ने बे@@ स तरिका , खाद्य खोज्ने कौशल साथै पर्या@@ वर@@ णलाई शो@@ षण गर्नका लागि प@@ क्का रूपले विकसित क्षम@@ तासँग चाहे जस्त@@ ो@@ सु@@ कै प्रेर@@ क@@ शक्ति किन न@@ होस् , हो@@ मो इ@@ रे@@ क्ट@@ सलाई एउटा नयाँ अज्ञात क्षेत्रमा जान त्यति धेरै कठि@@ नाइ@@ को सामना गर्न परे@@ न होला ।
डि@@ मो@@ ना@@ माथि फ@@ क्@@ सब@@ ्या@@ ट निश्चित शब्द होइन भने यसले धेरै उल्@@ झ@@ न@@ सँगै अन्य@@ लाई सोच्@@ नका लागि सा@@ ध्य एव@@ म् रोमा@@ ञ्@@ च@@ कारी व्याख्या प्रस्तुत गर्छ ।
आजको अरब - इजराय@@ ली द्वन्द्व , सन् १९६७ मा जितेका क्षेत्रहरूमा आफ्नो ध्यान केन्द्रित गर्नका साथै उ@@ ग्र साम@@ ी@@ वाद@@ वि@@ रोधी विचार@@ धारा@@ का सहयोग@@ ले चार वर्ष अघि वृ@@ ह@@ त्@@ त् रूपमा गरिएको क्रे@@ म@@ लि@@ नका निर्ण@@ य@@ हरूको परिणाम हो ।
सम्पूर्ण अभ्यास शू@@ न्य थियो किनभने आणविक हतियार@@ हरूमा इजराय@@ ली नियन्त्र@@ णले १९९१ मा सोभियत सङ्घ वि@@ घ@@ टि@@ त हुन अघि नै सीमा@@ ति प्रभाव पारेको थियो ।
अनि लेख@@ कहरूले उल्लेख गरे@@ झैँ - " कथित रूपले शीत@@ युद्ध वि@@ राम@@ का लागि २१ औँ शताब्दीको पुरानो याद एकदमै भ्रम@@ पूर्ण छ " । १९६७
हावा@@ मा धेरै क@@ णहरू छन् जसले मानिसहरू लगायत उद्@@ भि@@ द र जनावर@@ हरूको स्वास्थ्य@@ लाई हानि पुऱ्या@@ उन वा तिनीहरूको दृष्टि@@ लाई क्षति पुर्‍या@@ उन सक्छ ।
यी प्राकृतिक प्रक्रिया र मानव गतिविधि@@ हरुले गर्दा उत्पा@@ दित हुँदछन् ।
हावा@@ मा प्राकृतिक रूपले अथवा लगभग नै अथवा सामान्य क@@ ण@@ भन्दा फरक रूपमा न@@ पाइने क@@ ण@@ हरूलाई प्रदू@@ ष@@ क भनिन्छ ।
पृथ्व@@ ीमा प्रकाश@@ को आग@@ मन हुनु@@ लाई प्रकाश विकि@@ रण भनिन्छ जसलाई सम्भवतः 2@@ 0 औँ शताब्दीमा वै@@ श्@@ विक उ@@ ष्ण@@ ता कम भएको मानिन्छ किनभने त्यस समय पृथ्व@@ ीमा थोरै मात्र प्रकाश आएको थियो ।
१९६० देखि १९९० सम्म मानव निर्मित ए@@ रो@@ सल्@@ सले यस घटना@@ लाई धेरै बढा@@ एको छ ।
आदिवासी युरोपे@@ ली@@ हरूको हिं@@ सालाई रोक्न सकिँदैन तर राष्ट्र@@ वादी प्रया@@ सहरू कम हिं@@ सात्मक रूपमा हुने सम्भावना छ , कसैले हिं@@ सा सुरु गर्ने सम्भावना छ भने त्यो मुस्लिम हो ।
तिनीहरू पहिले नै हिं@@ साका धेरै कार्य@@ हरूमा संलग्न भइ@@ सकेका छन् र अझ धेरै हिं@@ सा भ@@ ड@@ का@@ उने सम्भावना देखि@@ ँद@@ ैछ ।
उदाहर@@ णा@@ र्थ सर्वेक्ष@@ णहरूले के सङ्केत गर्छन् भने प्रायः ५ प्रतिशत ब्रिटिस मुसल@@ मान@@ हरूले ७ / ७ यातायात बम विस्फो@@ टका घटना@@ हरूलाई समर्थन गर्दछन् ।
अँ@@ ध्य@@ ार@@ ो हुँद@@ ैछ , तिमी घर जानु बे@@ स हुन्छ ।
हामीले हाम्रो पर्या@@ वर@@ णलाई प्रदू@@ षित न@@ गर्न सक्@@ दो प्रयास गर्नु पर्छ ।
प्रदू@@ ष@@ णले एउटा क्षेत्रको पारि@@ स्थिति@@ कीमा विनाश@@ कारी प्रभाव पार्@@ दछ ।
पानी पर्@@ ला जस्तो छ , तिमी छा@@ ता लिएर जानु राम्रो हुन्छ ।
के तिम@@ ीलाई यहाँ एयर क@@ न्डि@@ सन@@ र ज्या@@ दै ते@@ ज चलेको जस्तो लाग्@@ दैन ?
भो@@ पाल ग्यास त्रा@@ सद@@ ीमा हजारौँ मानिस@@ ले आफ्नो प्रा@@ ण गुमाए र आज पनि लाख@@ ौँ मानिस विषा@@ क्त ग्या@@ सको दु@@ ष्@@ प्रभाव@@ बाट पीडित छन् ।
ना@@ सा सि@@ सि@@ आई उप@@ ग्रह@@ हरूले अ@@ सङ्@@ गति@@ लाई पि@@ ङ्ग गर्दा प्रथ@@ म@@ तः हि@@ म त@@ ख्@@ ताका ध्वनि@@ हरू प्रति@@ ध्व@@ नित हुन्छन् , तर त्यहाँ तल@@ तिर पक्@@ कै पनि केही छ , सायद सोभियत यु@@ ग@@ देखि नै स्थिर रहेको एउटा प@@ न@@ डु@@ ब्@@ बी हुन सक्छ ।
म क@@ हाँ@@ बाट आएको हुँ ? तपाईँले मलाई किन यहाँ पठा@@ उनुभयो ? तपाईँ क्रि@@ प्@@ ट@@ नबाट आ@@ उनुभयो , पृथ्व@@ ीको भन्दा खराब वातावरण भएको एउटा संसार ।
जे होस् , कसैलाई प@@ क्का थाहा छैन , तपाईँलाई थाहा छ , तर ताप एउटा कार@@ क@@ तत्त्व हुन सक्छ , त्यो दिन 1@@ 00 डि@@ ग्री@@ भन्दा थियो , उसले ट्र्या@@ क्टर पल्@@ टा@@ यो ।
" वै@@ श्@@ विक उ@@ ष्ण@@ ता " ( ग्लोबल वार्@@ मिङ ) ले हालै@@ का दश@@ कहरूमा भएको तापक्रम , अन@@ वर@@ त रूपमा यसको उप@@ स्थि@@ तिको सम्भावना तथा मानव@@ जा@@ ति@@ माथि यसको अ@@ प्रत्यक्ष प्रभाव@@ लाई बुझा@@ उँदछ ।
अनि निष्@@ कर्ष@@ तः ऊ@@ र्@@ जाको वैकल्पिक स्रो@@ तको वास्तविक सामाजिक लाग@@ तलाई प्रति@@ वि@@ म्@@ बित गर्ने यु@@ क्ति@@ सङ्@@ गत मूल्य निर्धार@@ ण@@ बारे कुरा मात्र धेरै काम भने कम्@@ ती भएको छ ।
यस स्तर@@ सम्म पुग्न तथा 2@@ 1@@ 00 पछि पनि उत्@@ सर्@@ जन जारी राख्न को@@ ल टा@@ र स्या@@ न्ड@@ ्@@ स अथवा मि@@ थे@@ न क्ला@@ थ@@ रे@@ ट प्रयोग भइरहेको छ भने प्राकृतिक ते@@ लको भण्डार छ ।
समाज कल्या@@ णका क्षेत्रमा प्रति@@ कू@@ ल प्रभाव पार्न सक्ने कार्य@@ हरूलाई देव@@ ताहरूको अप@@ मान गर्ने कार्य मानि@@ न्थ्यो अनि प्ले@@ ग , भु@@ इ@@ ँचा@@ लो जस्ता वि@@ पत्ति र प्रको@@ प@@ हरूलाई देव@@ ताको क्रो@@ धको अभि@@ व्यक्ति@@ का रूपमा हेरि@@ न्थ्यो ।
उनी प्रकृ@@ तिलाई सबै अवस्थामा प्रेम गर्थे अनि यसको अत्यधिक गर्मी र भ@@ या@@ नक धु@@ लो - हु@@ ण्ड@@ री@@ सँगै आएको उ@@ ष्@@ ण कटि@@ बन्ध@@ ी ग्रीष्@@ म ऋ@@ तु लगायत वर्षको प्रत्येक मौसम@@ लाई उनी कविता र गीत@@ हरूमा उत्सव@@ स्वरूप पालन गर्थे ।
राष्ट्रिय पर्या@@ वरण नीति अधिनियम र अमेरिकी परि@@ व@@ हन विभाग ( त्यसपछि राजमार्ग सामाजिक कानु@@ नका रूपमा परिचित ) को सहाय@@ ताका लागि 19@@ 5@@ 0 को अन्@@ त तथा 19@@ 6@@ 0 को सुरु@@ तिर सडक परि@@ व@@ हन वायु प्र@@ कीर्@@ ण न@@ मुना विकसित भएको थियो , राज@@ मार्गमा वायु@@ को गुण@@ व@@ त्ता र विशेष रूपले नगर@@ हरूमा विभिन्न समूह@@ हरूलाई वि@@ नियमित गर्ने कार्य@@ ले धेरै न@@ मु@@ ना@@ हरूको विकासमा स@@ घाउ पुर्‍या@@ ए , यस्ता केही समूहहरू हुन् - पर्या@@ वरण अनुसन्धान एव@@ म् प्रौ@@ द्यो@@ गि@@ की ( ई@@ आर@@ टी ) , ले@@ क्सि@@ ङ्टन , म@@ साचुसे@@ ट्सको समूह , स@@ नि@@ वेल , क्यालिफोर्नियाको ए@@ एस@@ एल इन्@@ क . समूह , क्यालिफोर्नियाको वायु अनुसन्धान परिषद@@ ् , स@@ क्रा@@ मे@@ न्टो@@ को समूह , ई@@ एस@@ एल समूह आदि , जसले सहायक ग्या@@ सका रूपमा सल्@@ फर हे@@ क्सा@@ फ्र@@ लो@@ राइ@@ डलाई विशिष्ट बना@@ उनु@@ मा स@@ यु@@ ं@@ क्त राज्यको पर्या@@ वरण सुरक्षा अभि@@ कर@@ ण@@ सँग साँ@@ ठ@@ गाँ@@ ठ राख्@@ दछन् , उक्त योजना नि@@ ग@@ मित इ@@ एस@@ ए@@ लको लाइन सो@@ र्स न@@ मु@@ नालाई विकसित गरा@@ उन@@ नमा सफल बनेको थियो ।
जनसङ्ख्याको बसाइँ सरा@@ इ र सहर@@ ी@@ करणको अध्यय@@ नले प्रयोग@@ हरू प्रस्तुत गर्दछ जहाँ पर्या@@ वर@@ णमा भिन्नता ल्या@@ उनका लागि एक विशेष अनु@@ व@@ ंशिक पूर्व@@ स्थिति देखा पर्दछ , साधार@@ ण@@ तया आहार , शरीर , ऊर्जा व्य@@ य र सामाजिक - जैविक व्यव@@ हारमा परिवर्तन सम्मिलित हुँदछन् ।
उप@@ ग्रह तापमान मा@@ प@@ अनुसार प्रत्येक दश@@ क तल्लो क्ष@@ ो@@ भ@@ मण्ड@@ लको तापमान 0@@ .@@ 1@@ 2 देखि 0@@ .@@ 2@@ 2 डिग्री सेल्सिय@@ स ( 0@@ .@@ 2@@ 2 देखि 0@@ .@@ 4 डिग्री फ@@ रेन्@@ हाइ@@ ट ) वृद्धि भएको छ , मध्य@@ कालीन गर्@@ मीको अवधि र छोटो हि@@ म युग जस्तै केही सम@@ साम@@ य@@ िक उ@@ तार चढा@@ उ@@ हरूसँगै विगत एक या दुई हजार वर्षदेखि 1@@ 8@@ 5@@ 0 अघि@@ सम्म तापमान प्रायः नै स्थिर रहेको छ भन्ने कुरामा सामान्यतया सहमत रहेको छ ।
वायु प्रदू@@ ष@@ णबाट हुने जैविक रसाय@@ न , स्वास्थ्य परिवर्तन , सास फिर्@@ नु@@ मा समस्या , डर , खो@@ की अनि मुटु@@ को समस्या@@ ले गर्दा स्वास्थ्य प्रभावित हुँदछ , उक्त प्रभाव@@ का परिणामस्वरूप औषधि@@ को प्रयोग , चिकित्@@ सक@@ कहाँ जाने , आ@@ पत्@@ कालीन कक्षा@@ हरूमा जाने , धेरै मात्रामा अस्पतालमा भर्ना हुने साथै अका@@ स्@@ मा@@ त मृत्यु हुने जस्ता घटनाहरू बढ@@ ि@@ रहेका छन् , वायु@@ को खराब गु@@ णको दू@@ र@@ गामी प्रभाव पर्दछ , तर सिद्धान्त@@ अनुसार यसले शरीरको परि@@ चालन प्रणाली र हृदय प्रणा@@ लीलाई प्रभावित पार्@@ दछ , प्रदू@@ ष@@ णको वै@@ य@@ क्ति@@ क प्रभाव प्रदू@@ षण , यसको मात्रा , व्यक्तिको स्वास्थ्य अवस्था अनि व्यक्तिको आ@@ नि@@ वं@@ शि@@ कता र सम्बन्ध@@ माथि निर्भर हुँदछ ।
जनरल हार्@@ डी र निराश बनि@@ सकेका उनको द@@ लका लागि सोभियत युगको प@@ न@@ डु@@ ब्@@ बी वास्तवमा एउटा अत्यधिक आकर्ष@@ णको विषय थियो , एउटा वस्तु 1@@ 8@@ ,@@ 0@@ 00 वर्षदेखि हिम@@ नदीमा फ@@ स@@ ेको थियो भन्ने कुरा वरिपरि@@ का बर्@@ फि@@ ला छे@@ द@@ हरूको सम@@ स्था@@ निक विश्लेष@@ णले बताउँछ , जहाँ@@ सम्म मेरो बचा@@ उ छ , उनी वस्तुको निर्@@ गमन हुँदा नै हरा@@ ए , उनको कार्य , इतिहास र परि@@ च@@ यलाई गलत ठ@@ हर्@@ ‍या@@ इएको थियो भनी एउटा पृष्ठ@@ भूमिगत जा@@ ँच@@ ले प्रकाश पार्@@ दछ ।
किर्@@ ते जनसङ्ख्या नियन्त्रण स्थापित गरियो , अन्तरि@@ क्ष@@ को खो@@ जमा सीमा चौ@@ की छोडि@@ एको थियो , हामीले प्राकृतिक सं@@ साध@@ नहरू समाप्त गरि@@ दिएका थिय@@ ौँ जसको परिणामस्वरूप हाम्रो ग्र@@ हको मुख्य भाग अ@@ स्थिर भयो , अन्ततः हाम्रा सैन्य नेता जनरल जो@@ डले सङ्केत दिने प्रयास गरे त्यति@@ ञ्@@ जेल ढिलो भइसकेको थियो ।
पृथ्व@@ ीको गुरु@@ त्@@ वा@@ कर्ष@@ ण कमजोर भए तापनि यसको वायु@@ मण्डल अधिक शक्तिशाली छ , तिमी यहाँ मैले सो@@ चे@@ भन्दा धेरै बलियो बन्@@ य@@ ौ , कति बलियो भ@@ य@@ ौ भन्ने थाहा पा@@ उनका लागि एउटै मात्र उपाय आफ्नो सीमा परीक्षण गरि@@ रहनु हो ।
ऊ सही छ भन्ने क्ला@@ र्@@ कको कुरामा तर्क छ , हामी तिम@@ ्रा आमा - बाबा हो@@ इन@@ ौँ , तर हामीले सकेसम्म राम्रो गर्दै आइ@@ रहेका छौँ अनि हामीले यसलाई सक@@ भर अघि बढा@@ इरहेका छौँ , यसैले हुन सक्छ - हाम्रो श्रेष्ठ काम अब उ@@ प्रान्त पूर्ण रूपले राम्रो लाग्न न@@ स@@ को@@ स् ।
मृत्यु दर वृद्धि भए@@ कोले गर्दा मौसम उ@@ ग्र छ , बढ्दो जनसङ्ख्या@@ ले गर्दा वि@@ स्थापन र आर्थिक नो@@ क@@ सा@@ नी बढ्@@ ने छ , यद्यपि यस@@ देखि बाहिर सन्तु@@ लित हावा@@ पानीका केही लाभ@@ हरू छन् , जस्तै - चिसो मौसम@@ ले गर्दा मृत्यु दर घट्@@ नु ।
राज्य@@ हरूले मण्डल अथवा तह@@ सी@@ ल स्तरमा वर्षाको पर्यवे@@ क्षण गर्छन् र सु@@ दूर सं@@ वेदन अभि@@ कर@@ ण@@ हरूबाट जानकारी सङ्कलन गर्छन् ।
गढ@@ वाल ( लोक सभा निर्वाचन क्षेत्र )
ख ) मार्ग@@ दर्शन तथा नि@@ गरा@@ नीका निम्ति
व्यावसायिक शिक्षा प्रवर्द्धन गर्ने आह्वान समय बि@@ ते@@ पछि गरि@@ ँद@@ ैछ l
सिक्@@ ने@@ ले जानकारी चयन र रूपान्तरण गर्दछ , परि@@ कल्प@@ नाहरू निर्माण गर्दछ र निर्ण@@ यहरू लि@@ ँद@@ छ , त्यसो गर्नका लागि सं@@ ज्ञा@@ नात्मक संरच@@ नामा निर्भर रह@@ ँद@@ छ ।
जै@@ व@@ प्रौ@@ द्यो@@ गि@@ की विभागले जै@@ व@@ रा@@ शि@@ बाट जैविक इन्@@ धन बनाउने दिशामा अभियान कार्यक्रम सुरु गरेको छ l
सूचना प्रसारण गरिने समय जन सूचना अधिकार@@ ीद्वारा आवेदन गरिएको मि@@ ति@@ देखि गणना गरिने छ ।
राष्ट्रप@@ तिले एसियाली खेल 201@@ 4 का पदक विजे@@ ताहरूलाई ब@@ धा@@ ई दि@@ नुभयो , राष्ट्रपति भवन : 20@@ .@@ 0@@ 9@@ .@@ 201@@ 4
अक्ष@@ य परियोजना प्रत्येक परिवारमा कम्तीमा एक व्यक्तिलाई ई - सा@@ क्षर बनाउने उद्देश्य@@ ले सुरु गरिएको हो ।
कुनै उचित कार@@ ण@@ बिना विद्यालय छो@@ डेका युवा@@ हरू अपराध वा दुर्@@ व्यवहार@@ का सिकार हुँदछन् भन्ने खतरा रहन्छ ।
कक्षा@@ को प्रत्येक खाता बिस्त@@ ार@@ ै@@ सँग विचार वा कथा@@ हरूको पुस्तक बन्ने छ ।
राष्ट्रिय ज्ञान आयोग@@ ले उच्च शिक्षाको ख@@ स्कि@@ ँदै गएको मापद@@ ण्ड@@ लाई ' मौ@@ न तर गहिरो सङ्@@ कट ' भनेर टिप्पणी गरेको थियो ।
हामीले छात्र@@ वृत्ति र शिक्षा@@ लाई अघि बढाउन प्रविधि प्रयोग कसरी गर्न सकिन्छ भनेर अन्वेषण गर्नु पर्छ ।
क@@ क्षा १० , १० + २ र संयुक्त प्र@@ वे@@ शि@@ का परीक्षा@@ को परिणाम ।
विशेष पाठ्य@@ क्रम@@ हरू सङ्गठ@@ नका आवश्यक@@ ताहरू पुरा गर्न तयार पारि@@ एका छन् र निर्देश@@ नका लागि व्या@@ ख्या@@ न विधि प्रयोग गरिन्छ ।
राष्ट्रप@@ तिले भो@@ लि राष्ट्रिय खेलकुद पुरस्कार प्रदान गर्नु@@ हुने , राष्ट्रपति भवन : २८ . ०@@ ८ . २०१५
यु@@ आ@@ इ ( U@@ I ) अनु@@ प्रयोगका लागि बनेको प्रयो@@ गा@@ त्मक पाठ क्षेत्रले वेब सामग्र@@ ीलाई असर गर्दैन ।
हिन्द@@ ीमा ध्व@@ न्या@@ त्मक लि@@ प@@ ्य@@ न्त@@ र@@ णका निम्ति राइ@@ ट - के उपकरण ।
फार@@ मको पि@@ डि@@ एफ ( P@@ D@@ F ) प्रतिलिपि आ@@ वेद@@ कको इमे@@ लमा जाने छ ।
केन्द्रीय विश्वविद्यालय@@ हरूमा आर@@ क्षण नीति कार्या@@ न्@@ वय@@ नको समीक्षा गर्न केन्द्रीय विश्वविद्यालय@@ का कू@@ ल@@ सचि@@ व@@ हरूका आव@@ धिक बैठ@@ कहरू आयोजना गरिन्छ ।
अन्@@ टा@@ र्@@ क@@ टिक र महा@@ सागर राष्ट्रिय अनुसन्धान केन्द्र ( नयाँ विन्डो@@ मा खु@@ ल्ने बाह@@ ्य वेबसाइट ) ( N@@ C@@ A@@ O@@ R ) गो@@ वामा ।
हाम्रा उच्च शैक्षिक संस्था@@ हरूले एउटा मञ्@@ च उपलब्ध गरा@@ उनु पर्छ जहाँ तृ@@ ण@@ मूल स्तरका नव@@ प्र@@ वर्त@@ नलाई मार्ग@@ दर्शन गर्न र आकार दिन सक@@ ियो@@ स् ।
यसबाहेक संस्था@@ नले अध्ययन - अनुसन्धान , परामर्@@ श कार्य , प्रशिक्षण सहायक उपकरणहरू आदि@@ को विकास गर्छ ।
एन@@ एस@@ आई@@ सी तालिम एव@@ म् उद्@@ भाव@@ न केन्द्र@@ हरूले पहिलो पुस्ता@@ का उद्य@@ मी@@ हरूलाई उद्य@@ म निर्मा@@ णका लागि सिप हासिल गर्ने र उनीहरूलाई सफलतापूर्वक सा@@ ना@@ साना व्यवसाय@@ का मालिक बन्ने दिशामा विकास@@ शील हुने अवसर प्रदान गर्दछ ।
हाम्रा युवा@@ हरूलाई आवश्यक कौशल , शिक्षा र तालिम उपलब्ध गरा@@ यौँ भने मात्र उनीहरूका लागि विश्व रोजग@@ ारको बजार उपलब्ध हुने कुरा सुनिश्चित गर्न सक्छौँ ।
20@@ 0@@ 8 छि@@ ँ@@ व@@ लका अधिकार@@ ीहरूलाई 1 जनवरी 201@@ 3 मा एस@@ टि@@ एस ( वरिष्ठ टाइम - स्के@@ ल ) मा राखिएको थियो , ज@@ स अनुसार तिनीहरूले 1 जनवरी 201@@ 8 मा 5 वर्ष नियमित सेवा पुरा गर्ने छन् ।
भारतीय इतिहास र तुल@@ नात्मक भाषा@@ विज्ञान जस्ता अध्यय@@ नका नयाँ विषय@@ हरूको विका@@ सले गर्दा भारतीय भाषाहरूमा अनुसन्धा@@ नले नयाँ मो@@ ड लियो ।
यी कोष@@ हरू गरिब र मे@@ धा@@ वी विद्यार्थ@@ ीहरूलाई छात्र@@ वृत्ति प्रदान गर्न , संस्था@@ को पूर्वा@@ धार विकास गर्न , तथा संस्था@@ का लागि उन्नत प्रविधि र स्रो@@ तहरू जु@@ टाउन प्रयोग गर्न सकिन्छ ।
यी सबै सम्मेल@@ नमा उनले बङ्गाली साहित्य@@ को अध्यय@@ नको महत्@@ त्व@@ बारे चर्चा गरे र बङ्गाली भाषाको गौर@@ व@@ शाली भविष्य@@ बारे वा@@ ग्@@ मि@@ ता@@ पूर्ण शब्द@@ मा कुरा गरे ।
दश@@ कौ@@ ँ@@ देखि महा@@ विद्या@@ लहरूमा शिक्षाको माध्यम अङ्ग्रेजी भएको छ , भारतीय@@ हरूले यसलाई उच्च शिक्षा , वाणिज@@ ्य , प्रशासन र हु@@ ला@@ की सञ्चार@@ का लागि प्रयोग गर्दै आएका छन् ।
स्वतन्त्र@@ ताका समयमा झन्डै शू@@ न्य साक्ष@@ रता दर@@ बाट सुरु भएको राज्य छि@@ ट्ट@@ ै राष्ट्रिय औस@@ तमा पुग्ने छ ।
हिन्दी , बङ्गाली , असम@@ िया , नेपाली , मलयालम र गुजरा@@ ती गरी छवटा भारतीय भाषा@@ हरूका लागि एकीकृत प्रति@@ पु@@ ष्टि@@ मा आधारित सिफारि@@ सहरू युनि@@ कोड सि@@ एल@@ डि@@ आर ( C@@ L@@ D@@ R ) समि@@ तिले स्वीकार गरेको छ । विवरणहरू यहाँ उपलब्ध छन् ।
20@@ 00 - 20@@ 0@@ 1 को अवधिमा फौ@@ ज@@ दारी न्याय प्रशासन , रक्षा सेवा र अन्य सङ्गठ@@ न@@ हरूबाट 1@@ ,@@ 5@@ 1@@ 6 भन्दा बढी अधिकार@@ ीहरूलाई समे@@ ट्ने 6@@ 3 वटा पाठ्य@@ क्रम सञ्चालन गरियो ।
यसका साथै यसले सरकारी संस्था@@ हरूलाई नागरि@@ कहरूलाई शिक्ष@@ ित गर्न र उनीहरूका पह@@ ललाई अघ@@ ा@@ डि बढा@@ उनका लागि प्रत्यक्ष लि@@ ङ्क पनि प्रदान गर्दछ ।
अभिया@@ न्त्र@@ ि@@ की व्यापार@@ का निम्ति पाठ्य@@ क्रमको अवधि एक वा दुई वर्षको छ भने गैर अभिया@@ न्त्रिक व्यवसाय@@ का निम्ति एक वर्षको छ ।
सफ्टवेयर निर्@@ यात गर्ने समुदायका लागि एस@@ टि@@ पि@@ आ@@ इ ( S@@ T@@ P@@ I ) द्वारा प्रदान गरिएका सेवाहरू वैधानिक सेवा , डा@@ टा कम्युनि@@ के@@ सन सर्@@ भर , उद्@@ ‍@@ भाव@@ न सुविधा , प्रशिक्षण र मूल्य अभि@@ वृद्धि सेवा भएका छन् ।
यस वर्@@ गमा पर्ने 2@@ /@@ 3 जना विद्यार्थी भएको छात्र@@ वा@@ सका प्रत्येक बासिन्दा@@ ले हरेक महिना 1@@ 5 किलो खाद्या@@ न्न पाउन योग्य छन् ।
यी सुविधाहरू जीव@@ विज्ञान र जै@@ व प्रौ@@ द्यो@@ गि@@ की@@ बारे सिक्@@ ने क्षमता वृद्धि गर्न तथा जै@@ व सूच@@ ना@@ विज्ञान विष@@ यक उपकर@@ ण@@ हरूलाई सहयोग गर्नका लागि संस्था@@ हरूका आ@@ आफ्ना केन्द्र@@ ीकृत सं@@ साधन हुने छन् ।
त्यसै महिना युरोप र मध्य ए@@ श@@ ियाका २७ देशका केटा@@ केट@@ ीहरू युरोप र मध्य ए@@ श@@ ियाका लागि युवा@@ हरूका कार्@@ यस@@ ू@@ च@@ ीमा काम गर्@@ नलाई बु@@ डा@@ पे@@ स्टमा भेला भए ।
यी कि@@ फा@@ य@@ ती छन् , अनि प्रभाव@@ कारि@@ ताका दृष्टि@@ ले यी अद्वितीय छन् भन्ने कुरा चन्द्र@@ मा र मं@@ गल ग्र@@ हमा हाम्रा मि@@ सन@@ हरूले प्रमाणित गरेका छन् ।
नाम@@ करणका यी प्रश्@@ नहरू सङ्गी@@ तका सामान्य विद्यार्थ@@ ीलाई पा@@ ण्@@ डि@@ त्य@@ पूर्ण लाग्न सक्छन् तर विशेष@@ ज्ञ इतिहास@@ कारका लागि अत्यन्त महत्त्वपूर्ण हुँदछन् ।
दिल्ली तमिल शैक्षिक सङ्गठ@@ नमा कानु@@ नको विषय वि@@ द्व@@ ता@@ पूर्ण ढ@@ ङ्ग@@ ले राखिएको थियो तर पनि केही सङ्@@ कीर्@@ ण रूपमा निम्न शब्द@@ हरूमा वर्णन गरियो ।
वै@@ ध पाठ्य@@ क्रम र अनुसन्धा@@ नमा उद्योग विशेषज्ञ@@ हरूबाट नि@@ वि@@ ष्टि@@ हरूको अव@@ नर@@ त प्र@@ वाह@@ का लागि उद्यो@@ ग@@ सित औपचारिक सम्बन्ध स्थापित हुनु पर्छ ।
अनुसन्धान , विकास , प्रशिक्षण , विस्तार , प्रकाश@@ न र प्र@@ सार गतिविधि@@ हरूका अतिरिक्त एन@@ सि@@ इ@@ आर@@ टी ( N@@ C@@ E@@ R@@ T ) विद्यालय@@ ीय शिक्षा@@ का क्षेत्रमा अन्य देश@@ हरूसँग द्वि@@ पक्ष@@ ीय सांस्कृतिक आदान@@ प्रदान कार्यक्रमहरू कार्यान्वयन गर्ने एजे@@ न्सी हो ।
यद्यपि उम्मेद@@ वार एक@@ भन्दा बढी सत्र@@ मा देखा पर्‍यो भने उसको २०२१ को एन@@ टि@@ ए ( N@@ T@@ A ) मा प्राप्त उत्कृष्ट अङ्@@ कलाई योग@@ ्यता सूची / श्रेण@@ ी@@ करणका लागि विचार गरिने छ ।
सुरुमा अल@@ ि ढिलो र सं@@ य@@ मित नृत्य@@ बाट सर्@@ दै तल@@ वार नर्त@@ कहरूको प्रवेश@@ ले प्रदर्शनको गति@@ लाई बढा@@ उँदै चर@@ म@@ सम्म पुऱ्या@@ उँदछ ।
यो परियोजना@@ बाट प्राप्त अनुभव र विशेषज्ञ@@ तालाई भारतमा मात्र न@@ भई अन्य नयाँ देखा परि@@ रहेका बजार@@ हरूमा पनि थप कामका लागि उपयोग गर्न सकिन्छ ।
यस केन्द्र@@ लाई पछि@@ बाट ' केन्द्रीय फार्@@ म मेसि@@ नरी प्रशिक्षण एव@@ म् परीक्षण संस्थान ' भनी नाम@@ करण गरियो ।
तै@@ पनि आफ्ना पे@@ सा@@ गत लक्ष्य@@ हरूलाई पछ्या@@ उँदा तपाईंले आफ्नो शिक्षाको अवधिमा ग्रहण गर्नु@@ भएका मूल्य@@ हरूलाई सधैँ मनमा राख्नुहोस् ।
प्र@@ ी@@ त नगर@@ मा प्रत्येक वर्ष राम्रा नाट@@ कहरू मञ्@@ चन हुँद@@ थे अनि मानिस@@ हरु निकै चासो लिएर हेर्न आउने गर्थे र प्र@@ ी@@ त नगर@@ को संस्कृ@@ ति@@ सँग परिचित हुन चाहन्थे ।
पहिले नै कार्यान्वयन गरिएका परियोजना@@ हरूमा निर्मित सामुदायिक संस्था@@ हरू , परि@@ चालन र सामुदायिक निर्मा@@ णमा अप@@ नाइ@@ एका विधि र दृष्टिको@@ णहरू ( निर्मित संस्था र तिनीहरूको वर्तमान स्थिति@@ बारे विवरण दिनुहोस् )
5 वर्ष पुग@@ ेका र 1@@ 2 वर्ष मुनि@@ का बालबालि@@ का तथा तो@@ किएको उमेर सीमा@@ सम्मका विद्यार्थ@@ ीहरूलाई उ@@ पर्@@ युक्त भा@@ डाको आधा शुल्क मात्र लि@@ इ@@ नु पर्छ ।
यति गहिरो , बृ@@ हत् र विविध छल@@ फल@@ पछि निस्कि@@ एको अ@@ मृत@@ रू@@ पी निर्ण@@ यले गर्दा राष्ट्रिय शिक्षा नी@@ तिको अहिले सर्व@@ त्र स्वागत भइरहेको छ ।
खेलकु@@ दको फराकिलो आधार र प्रदर्श@@ नमा उत्कृ@@ ष्ट@@ ता हासिल गर्नका लागि जोड दिने नयाँ राष्ट्रिय खेलकुद नीति बनि@@ ँद@@ ैछ ।
राज्य अनि परिषद्@@ हरू - विज्ञान र प्रौ@@ द्यो@@ गि@@ की विभागले 19@@ 8@@ 0 देखि ' विज्ञान र प्रौ@@ द्यो@@ गि@@ कीमा राज्य परिषद्@@ हरूको विकासका लागि सहायता ' शीर्ष@@ क योजना सञ्चालन गर्दै आ@@ ए@@ रहेको छ ।
त@@ सर्@@ थ प्रश्न के छ भने के हामी शिक्षा@@ मा वा विकासमा वा हाम्रो अर्थ@@ शास्त्र र वित्तीय नीति वा अन्य विभिन्न कुरा@@ हरूमा यसको सामना गर्न सक्षम छौँ ?
महाराष्ट्र सरकारले महाराष्ट्र राज्य आइ@@ टी पुरस्कार , 20@@ 0@@ 5 मा स@@ ि - ड्या@@ क , पुण@@ े@@ लाई आइ@@ टी श्रेण@@ ीका निम्ति मानव सं@@ साधन विकासमा प्रथम पुरस्@@ कारले पुरस्@@ कृत गर्‍यो ।
हामीले हाम्रा शैक्षिक संस्था@@ हरूमा उच्चतम गुण@@ स्तरका लागि प्रयास गर्नु पर्छ , यसो भए मात्र हामी 2@@ 1 औँ शताब्दीका ज्ञा@@ नका अग्र@@ ण@@ ीहरू माझ एउटा स्पष्ट भविष्य@@ भित्र आफ्नो स्थान बनाउन सक्छौँ ।
विद्यार्थ@@ ीहरूलाई ऐतिहासिक स्मार@@ कहरू र उनीहरूका क्षेत्रका अन्य प्राकृतिक र सांस्कृतिक सम्@@ पदा@@ हरूको हेर@@ चाह@@ मा संलग्न गराउन सक्ने सरल प्रविधि@@ हरूको अध्ययन गर्नु ।
श्री सि@@ राज हु@@ स@@ ैन ( जन्म@@ मिति - 3@@ 1 जनवरी 19@@ 5@@ 6 ) जै@@ व - रसाय@@ न विज्ञा@@ नमा स्ना@@ त@@ को@@ त्तर हु@@ नका साथै उनले व्यवसाय प्रशास@@ नमा मा@@ स्टर डिग्री प्राप्त गरेका हुन् ।
यसले हाम्रा शैक्षिक संस्था@@ हरूमा गुणस्तर , अनुसन्धान र नव@@ प्र@@ वर्त@@ नको अभाव@@ ले गर्दा उत्पन्न भएका चुनौ@@ ती@@ हरूलाई सम्बोधन गर्ने उद्देश्य@@ ले राष्ट्रिय शिक्षा नीति तयार पार्ने छ ।
भारतका राष्ट्रपति श्री प्र@@ ण@@ व मुख@@ र्@@ जीले केन्द्रीय विश्वविद्यालय@@ हरू , आइ@@ आइ@@ टि@@ एस ( I@@ I@@ T@@ s ) , एन@@ आइ@@ टि@@ एस ( N@@ I@@ T@@ s ) , आइ@@ आइ@@ एस@@ इ@@ आर@@ एस ( I@@ I@@ S@@ E@@ R@@ s ) र अन्य केन्द्रीय संस्था@@ हरूका आगन्तु@@ कका रूपमा भिडियो कन्@@ फ@@ रे@@ न्सि@@ ङ र वे@@ ब@@ का@@ स्टि@@ ङ मार्फत विद्यार्थी , सङ्@@ काय@@ का सदस्यहरू र शैक्षिक समुदाय@@ लाई राष्ट्रिय ज्ञान नेटवर्क प्रयोग गरेर नयाँ वर्षको सन्देश दिए । राष्ट्रपति भवन आज ( 7 जनवरी , 201@@ 4 ) ।
सि@@ एच@@ टि@@ आ@@ इ ( C@@ H@@ T@@ I ) र एच@@ टि@@ एस ( H@@ T@@ S ) को अभियान वर्ष 20@@ 2@@ 5 सम्म केन्द्रीय सरकार@@ का ती कर्मचार@@ ीहरू र यसका उप@@ क्रम@@ हरू , वैधानिक निका@@ यहरू , नि@@ ग@@ महरू र ब्याङ्@@ कहरूलाई हिन्द@@ ीको तालिम दिने का@@ मलाई पुरा गर्नु हो जसलाई हिन्द@@ ीको काम@@ का@@ जी ज्ञा@@ न@@ बारे थाहा छैन ।
कुनै विशेष महिनामा कुनै उम्मेद@@ वार@@ को बोर्ड परीक्षा छ भने अथवा को@@ भि@@ ड - 1@@ 9 ले गर्दा उपस्थित हुन न@@ सके त्यस उम्मेद@@ वार@@ ले जे@@ ई@@ ई ( मुख्य ) - 20@@ 2@@ 1 दिनका लागि अर्को कुनै महिना छनोट सक्छ ।
हाम्रा शैक्षिक संस्था र उद्यो@@ गहरू एक@@ अर्कासँग संलग्न हुनु पर्छ र संयुक्त अनुसन्धान , पाठ्य@@ क्रम विकास , कुर्@@ सी@@ हरूको व्यवस्थापन , उद्@@ ‍@@ भाव@@ न केन्द्र र अनुसन्धान पार्@@ कहरूको स्थाप@@ नामा साझेदार@@ ीबाट पार@@ स्@@ परिक रूपमा लाभ उठा@@ उनु पर्छ ।
यसका सम्पाद@@ कीय पृष्ठ@@ हरूमा प्रतिनिधि लेख , घटना वृत्@@ ता@@ न्त , सम्पाद@@ क@@ गण@@ लाई पत्र , उद्ध@@ रण , वैज्ञानिक संसार@@ बारे लेख@@ रचना आदि बाहेक भविष्य@@ बारे मार्ग@@ दर्शन अनि परीक्षा@@ र्थ@@ ीहरूका लागि उपयोगी विषय@@ हरू सम्मिलित हुँदछन् ।
शु@@ क्रा@@ णु@@ को डि@@ एनए@@ मा रहेका ए , सी , जी , टी आदि न्यू@@ क्ल@@ ियो@@ टाइ@@ ड@@ हरूका अनु@@ क्रम@@ लाई प्रो@@ टिन अणु@@ मा अ@@ माइ@@ नो एसि@@ डको अनु@@ क्रममा अनुवाद गर्ने तरि@@ काहरूको खोज आणविक जीव@@ विज्ञानको उत्कृष्ट उपलब्@@ धि@@ हरू मध्ये एउटा हो ।
हामीले सामान्य बौ@@ द्धि@@ क@@ ताको मापद@@ ण्ड@@ लाई स्वीकार गर्नु पर्छ भन्ने सोच@@ ्यौँ भने स्पष्ट रूपमा आका@@ श@@ वा@@ ण@@ ीको भाषा पारम्@@ परिक हिन्द@@ ीको साहित्यिक अव@@ धारणा@@ भन्दा फरक हुनु पर्छ ।
आँ@@ उ@@ दा वर्षहरूमा भारत@@ वर्ष@@ भरि रसाय@@ न@@ शास्त्र@@ मा अनुसन्धा@@ नको परम्परा@@ लाई अघि बढा@@ उनका लागि पि सी रेले प्रे@@ सि@@ डे@@ न्सी कले@@ जमा युवा@@ हरूको एउटा समूह भेला गरेका थिए ।
पुस्तका@@ लयका कर्मचार@@ ीहरू बाहेक पुस्तका@@ लय र सूचना विज्ञान विभाग , कलकत्ता विश्वविद्यालय@@ का विद्यार्थ@@ ीहरू पुस्त@@ कहरूको कार्य@@ पत्र तयार गर्न पूर्ण सूची र डा@@ टा@@ बे@@ स तयार पार्@@ नका लागि लि@@ ब्@@ सिस ( L@@ I@@ B@@ S@@ Y@@ S ) प्याके@@ जमा तथ्या@@ ङ्क प्रवि@@ ष्ट गर्न स्व@@ ै@@ च्छ@@ िक रूपले संलग्न छन् ।
उनले देश@@ भ@@ क्ति , क@@ रु@@ णा , इमा@@ नद@@ ारी , सहि@@ ष्ण@@ ु@@ ता , कर्@@ त्त@@ व्य पालना र महिलाको सम्मान जस्ता आधारभूत सभ्य@@ ताका मूल्य@@ हरू अव@@ लम्ब@@ न गरी गुण@@ स्तरीय शिक्षा प्रदान गर्न शैक्षिक संस्था@@ हरूमा विशेष ध्यान दिइ@@ यो@@ स् भनी राज्य@@ पाल@@ हरूलाई आग्रह गरे ।
उत्तर : यो कार्यक्रम अनुकू@@ लित क्या@@ स्के@@ ड मो@@ डमा सञ्चालन गरिने छ , जसमा विशेषज्ञ@@ हरूको राष्ट्रिय स्रोत समूहले प्रमुख स्रोत व्यक्तिहरूलाई प्रशिक्षण दिने छन् ( थप शिक्षक प्रशिक्ष@@ णका लागि राज्य / केन्द्र शासित प्र@@ देशले पहिचान गरेको छ ) र राज्य स्रोत व्यक्तिहरू ( अझ थप प्रशिक्ष@@ णका लागि राज्य / सङ्घ राज्य केन्द्र@@ ले पहिचान गरेको छ ) । विद्यालय@@ का प्र@@ धा@@ ना@@ ध्या@@ पक र अन्य कार्य@@ कर्@@ त्@@ ताहरू ) ।
नानी@@ हरूले क्रि@@ स्म@@ सको दिन मो@@ ती दि@@ द@@ ीको लो@@ री र ह@@ ब्@@ सी समुदाय@@ को धार्मिक गीत सुन्द@@ छन् र नर्@@ सरी राइ@@ महरू र ग@@ जे@@ ल्स ली@@ पिङ , पे@@ न@@ हारी उ@@ खान , रा@@ मो@@ नीको गीत र पारम्@@ परिक लोक गीतहरू क्र्या@@ डल अफ द क्ला@@ उ@@ ड्स , मै@@ नाका गीतहरू र संस्कृत भ@@ जन सहित कथा@@ कारले द फ्ले@@ म अफ द फ@@ रे@@ स्टमा ( सबै जीव@@ न्त पं@@ क्ति@@ मा ) चार्ल्स ए@@ न्थ@@ ्रु@@ थ@@ रलाई प्रभाव पार्ने प्रयास गरेका छन् ।
नि@@ ष्ठ@@ ा एकीकृत प्रशिक्षण कार्यक्रम 1@@ .@@ 0@@ ,@@ 2@@ .@@ 0 र 3@@ .@@ 0 राज्य / केन्द्र शासित प्र@@ देशहरू र एम@@ ओ@@ ई , एम@@ ओ@@ डी र एम@@ ओ@@ टि@@ ए ( सिबि@@ एस@@ ई , के@@ भि@@ एस , एन@@ भि@@ एस , सि@@ टी@@ एस@@ ए , ए@@ ई@@ ई@@ स , सैनिक स्कू@@ ल , सि@@ आइ@@ सिएस@@ ई , ई@@ एस@@ आर@@ एस - एन@@ ई@@ एस@@ टि@@ एस आदि ) अन्तर्गत स्वाय@@ त्त निका@@ य@@ हरू@@ सँगको सह@@ कार्यमा सुरु गरियो l
यस परियोजना@@ ले केरला , तमिलनाडु र कर्नाटक राज्यमा चयन गरिएका विशेष / एस@@ एस@@ ए विद्यालय र संस्था@@ हरूमा 2@@ 0 स्या@@ टे@@ लाइट अन्तर@@ क्रिया@@ त्मक टर्@@ मिन@@ लहरू ( S@@ I@@ T@@ s ) र 8@@ 0 रि@@ सि@@ भ ओ@@ न्@@ ली टर्@@ मिन@@ लहरू ( / R@@ O@@ T@@ s ) को कुल बजेट खर्च ३ वर्षको अवधिमा ४@@ ४२ . ७२ लाख रुप@@ िया@@ ँमा स्थापना गर्ने परि@@ कल्पना गरेको छ ।
तपाईँलाई थाहा छ - १५ अग@@ स्टको दिन भारत विभाजित भए पनि पूर्ण रूपमा स्वतन्त्र हुने छ अनि तपाईँलाई यो पनि थाहा छ - त्यस समयसम्म भारतको संविधान सभामा धेरै राज्य सम्मिलित भइ@@ सकेका छन् ।
डिजिटल पुस्तका@@ लयमा एन@@ भि@@ डी ( N@@ V@@ D ) विवरणहरू अप@@ लोड गरि@@ रहने सम्बन्धमा
तपाईंको पुरस्कार जित्ने सम्भावना बढ्@@ ने छ ।
यो प्रश्न नानी@@ हरूलाई सर@@ स@@ फाइ@@ प्रति सचे@@ त बनाउनका लागि आद@@ त बसाइ@@ दिने विषयमा हो ।
त्यस व्यक्ति@@ सित त उपयोगी कौशल , शिक्षा छ अथवा अनुभव छ कि त ( अनु@@ च्छे@@ द 20@@ ,@@ 2@@ 1 र 2@@ 2 हेर्नुहोस् ।
यद्यपि प्रौ@@ ढ साक्ष@@ र@@ तामा हाम्रो प्रगति अ@@ समान छ र व्यापक अ@@ समा@@ न@@ ताहरू अझै पनि देखिन्छन् ।
पछिल्ला शिक्षा अधिकारीहरू मध्ये श्री कौ@@ रो@@ म@@ लले धेरै राम्रो काम गरे ।
रा@@ स्ट्र@@ पति हिमाचल प्रदेश केन्द्रीय विश्वविद्यालय@@ को दोस्रो वार्षिक दी@@ क्षा@@ न्त समारोहमा सहभागी हुनु@@ भयो : रा@@ स्ट्र@@ पति भवन १२ . ०@@ २ . २०१४
हा@@ लसम्म टा@@ इ ( टि@@ आइ@@ ई ) कम्पनीले बाल कलाकार@@ हरूद्वारा प्रदर्शन गरिने लोक प्रस्तु@@ तिका निम्ति प्रख्यात बनेका 4@@ 0 भन्दा धेरै समूह@@ लाई आमन्त्र@@ ित गरेको छ ।
४ - ५ वर्ष@@ अघि सुरु भएको राष्ट्रिय शिक्षा नी@@ तिमा देश@@ भरिका गाउँ र सहरबाट लाख@@ ौँ मानिस र शिक्षा क्षेत्र@@ सँग आव@@ द्ध अनुभव@@ ी व्यक्तिले आ - आफ्ना प्रतिक्रिया र सुझाउ दिएका थिए ।
यस सर्वेक्ष@@ णका लागि सा@@ ङ्@@ के@@ तिक तालिका बनाइएको छ ।
तिनीहरूलाई विकसित गराउने सबैभन्दा असल तरिका भनेको बच्चा@@ हरूलाई नियमित रूपमा चित्र कोर्@@ ने र@@ र@@ ँ@@ गा@@ उने मौका दिनु हो ।
उनले यस अभिया@@ नका लागि काम गर्दा विद्यार्थ@@ ीले ती गाउँमा गएर उनी@@ हरुको समस्या बुझ@@ ्ने प्रयास गर्नुपर्ने बताए ।
शिक्षक , मार्ग@@ दर्श@@ क , म्या@@ नु@@ अल , समा@@ वेश@@ का लागि अनु@@ क्रम@@ णि@@ का , तालिम दिशा@@ निर्@@ देश र ब्रे@@ ल साक्ष@@ रता पाठ्य@@ क्रम जस्ता शिक्षण सिका@@ इ सामग्र@@ ीको विकास गर्नुहोस् ।
यसका लागि भु@@ टा@@ नका चार@@ जना युवा अन्तरिक्ष इन्जिनिय@@ रहरूले डिसे@@ म्बरमा इ@@ स्रो ( I@@ S@@ R@@ O ) भ्रमण गर्ने छन् ।
म यस विश्वविद्यालय@@ को व्यवस्थापन र सङ्‍@@ काय@@ लाई हार्@@ दिक शु@@ भ@@ कामना व्यक्त गर्दछु ।
प्रया@@ सका अन्य क्षेत्रमा भन्दा बाटोमा कठि@@ नाइ@@ हरू धेरै डर@@ लाग्दा छन् तर कठि@@ नाइ@@ हरू पार गर्नका लागि नै थिए अनि पर@@ म इच्छा छ भने तिनीहरू विजय हुने छन् ।
वास्तवमा यी मस्तिष्@@ कहरूले आधुनिक यु@@ ग@@ भन्दा पहिले चिजहरू क@@ स्ता थिए भनेर मात्र विचार गर्ने हो भने आज@@ जस्तो स्कु@@ लहरू न@@ भएकाले नानी@@ हरूलाई भूमि दिवस मनाउने अनुमति थिएन भन्ने कुरा देख्@@ ने छन् ।
क्षेत्रीय केन्द्र , उदय@@ पुरमा कार्यक्रम
डा@@ र्@@ वि@@ न केन्द्र@@ ले सङ्‍@@ ग्रहा@@ लयको वैज्ञानिक कार्य , हाम्रा न@@ मु@@ नाहरू , अनुसन्धान र सीमा बाहि@@ रका गतिविधि@@ हरूलाई दर्@@ सा@@ उँदछ ।
अन्तमा त@@ पस@@ ्या@@ का फलस्वरूप वर्षा आ@@ उँ@@ छ@@ ः ' हे@@ र धर्@@ ती सुख@@ ले नुहा@@ एको / सुन्दर बाद@@ लले फेरि मि@@ ठो अ@@ मृत बर्@@ षा@@ एको छ / सन्तु@@ ष्ट मानिसहरू खु@@ श@@ ीमा गाउँ@@ दछन् ' ।
यस संसारमा शिक्षा@@ बारे म औ@@ धी निराश छु ।
मेरो विचार@@ मा विदेशी भाषाहरू धेरै रो@@ चक हुन्छन् ।
तपाईँले अङ्ग्रेजी सिक्न कहिले थाल्@@ नु भयो ?
तिम@@ ्रो इम्@@ त्या@@ नको परिणाम धेरै राम्रो छ ।
आफ्नो क@@ क्षा सफा गर्नु विद्यार्थ@@ ीहरूको कर्@@ त्त@@ व्य हो ।
कक्षा@@ मा सबै विद्यार्थी उपस्थित थिएनन् ।
विद्यार्थीहरूले प्राध्या@@ प@@ कको जा@@ ँच@@ बुझ@@ मा सहयोग गरे ।
विदेशी भाषा सिक्@@ नु बढ@@ ो रमाइलो हुन्छ ।
अङ्ग्रेजी सिक्@@ नु कठिन परि@@ श्र@@ मको काम हो ।
अङ्ग्रेजी सिक्@@ नु त्यति गाह्रो छैन ।
हामी जति धेरै सिक्@@ छौँ त्यति नै राम्ररी हामी आफ्नो अ@@ ज्ञा@@ न@@ तापनि थाहा पा@@ उँ@@ छौँ ।
तिम@@ ीले राम्ररी पढ्@@ नु पर्छ अनि मात्र परीक्षा@@ मा उत्@@ ती@@ र्@@ ण हुने छौ ।
एक@@ चोटि समयमा निस्@@ कन सुरु गरे तिमी समयमा नै विद्यालय पुग्ने छौ ।
मैले अ@@ ठा@@ र वर्षको हुँदा कार चलाउन सि@@ के@@ ँ र ड्राइ@@ भ@@ रको अनु@@ ज्ञा पत्र प्राप्त गरे@@ ँ ।
परीक्षा@@ को तयारी गर्नका लागि मलाई 1@@ 0 घन्टा@@ भन्दा कम्@@ ती समय लाग्ने छैन ।
दस वर्षको हुँदा मैले गि@@ तार बचाउन सि@@ के@@ ँ ।
परीक्षा@@ मा उत्@@ ती@@ र्@@ ण हुन चाहन्@@ छौ भने तिम@@ ीले कठिन परि@@ श्रम गर्नुपर्ने छ ।
तिम@@ ्रो उमेर बढ्दै ग@@ एपछि भाषा सिक्@@ नु झ@@ न् गाह्रो हुँदै जान्छ ।
था@@ केको अनुभव भयो भने पढा@@ इ गर्नु@@ को कुनै अर्थ हुँदैन ।
भाषा सिक्@@ ने क्रममा गल्@@ ती प@@ ो हुन्छ कि भनी तिमी डरा@@ उनु पर्दैन ।
ति@@ मी@@ सित ति@@ मी@@ बारे लेखिएका यस्ता कुराहरू छ@@ न्@@ न् जुन तिम@@ ीले बुझ्@@ दै@@ नौ र तिम@@ ीले अन@@ पे@@ क्षित परिणाम पा@@ य@@ ौ भने तिमी के गर्ने छौ ?
न@@ बिर्@@ सू@@ ँ भनेर मैले उसको नाम ले@@ खे@@ ँ ।
उच्च विद्यालय@@ मा हुँदा मलाई ध@@ रै ठ@@ ट्टा@@ हरू थाहा थियो ।
गल्@@ ती गर्नु सिका@@ इ प्र@@ क्रियाको एउटा महत्त्वपूर्ण अङ्ग हो भन्ने कुरा म मा@@ न्द@@ छु ।
यद्यपि यो प्रक्रिया आ@@ उँ@@ दो वर्षमा पनि जारी रहन्छ भन्ने कुरा उल्लेख गर्नु स@@ टी@@ क हुन्छ ।
ध्या@@ न@@ पूर्वक हे@@ र , म तिम@@ ीलाई यो कसरी गरियो भन्ने देखा@@ उँ@@ दै@@ छु ।
प्रश्न सोध@@ ्न मन न@@ परा@@ उने विद्यार्थ@@ ीहरूलाई मन परा@@ उने शिक्ष@@ कहरू मलाई मन पर्दैन ।
टो@@ मे@@ लि@@ ला@@ बाट म ले@@ से कार्@@ ल@@ स्@@ सन खोजी गर्दै@@ छु , मलाई तपाईँका काग@@ ज@@ पत्र@@ हरू देखा@@ उनुहोस् ।
बी ए बा हुन्छ , बी ई बी हुन्छ , बी ए ब हुन्छ ।
सिधा उभि@@ नुहोस् पहिला , काँ@@ ध उचा@@ ल्@@ नुहोस् र चि@@ उँ@@ डो अघि बढा@@ उनुहोस् , होइन - आफ्नो चि@@ उँ@@ डो उठा@@ उनुहोस् । यसरी ।
तिम@@ ्रा आमा@@ बाबा@@ बाट तिमी प्रेम गर्न , हाँ@@ स्@@ न सिक्@@ द@@ छौ अनि एउटा खुट्टा अर्को खुट्टा@@ का अघि टेक्@@ दै ता@@ ते गर्न पनि सिक्@@ छौ ।
तिम@@ ीले राम्रो मा@@ छ@@ ो फ@@ सा@@ एका छौ , अहिले क@@ ति@@ जना ना@@ नीहरू छन् ? नयाँ के@@ टो सहित नौ@@ जना ।
प्रायः के भनिन्छ भने विदेशी भाषा सिक्@@ ने सबैभन्दा उत्तम मार्ग भनेको जहाँ त्यो भाषा बो@@ लिन्छ त्यही देशमा गएर बस्@@ नु हो ।
विश्लेषण र विवे@@ चना ब@@ डो गम्भीर र सर@@ स थिए अनि शैली क@@ ति@@ सम्म मन@@ मोह@@ क थियो भने सम्पूर्ण लेखन साहित्य@@ को असल दृ@@ ष्टा@@ न्त भयो ।
यी व्यक्तिहरू केन्द्र सरकारद्वारा नियुक्त गरि@@ न्छन् अनि नियु@@ क्ति@@ को आ@@ देशमा तो@@ किएको अवधि@@ भरि आफ्नो पद@@ मा रहन्छन् तर त्यो अवधि पाँच वर्षभन्दा अधिक हुँदैन ।
तपाईँको शिशु@@ का निम्ति विद्यालय@@ ले के गर्ने छ र तपाईँ कसरी मद@@ त गर्न सक्नु हुन्छ भन्ने कुरा सम्झौतामा स्प@@ ष्ट@@ त@@ सित उल्लेख गरिएको छ भन्ने कुरा तपाईँ सुनिश्चित गर्नुहोस् ।
तपाईँ विजे@@ ट्@@ सँगै < जिय@@ ु@@ आई ले@@ बल > प्या@@ लेट < / जिय@@ ु@@ आई@@ ले@@ वल > विन्डो@@ ज्@@ ‌@@ मा निम्न प्रकारले काम गर्न सक्नु हुन्छ ।
अ@@ क्षर बो@@ लिरहेको छ , मुख्य भाग@@ बाट जोडि@@ ने जति अक्ष@@ रहरूमा क्@@ लिक गर्नुहोस् , तल दिइएको माउ@@ स नाम गरेको ब@@ ट्टा@@ को ब@@ टन थि@@ चे@@ र तपाईँ फेरि पनि अ@@ क्षर बो@@ लेको सु@@ न्न सक्नु हुन्छ ।
पहिला तर्क " कुनै , " " स@@ ारा@@ ंश , " वा " विवरण , " वा " स्थान , " वा " उपस्थित व्यक्ति , " वा " आयो@@ जक , " वा " वर्गीकरण " मध्ये कुनै एउटा रूपमा हुने आशा गर्दछ ।
धेरै फो@@ न्ट परिवर्त@@ क - वैज्ञानिक हिन्दी एव@@ म् प्राविधिक हिन्दी समूहको फाइल से@@ क्स@@ नमा जा@@ भा लिपि@@ मा आधारित २०@@ वटा@@ भन्दा बढी फो@@ न्ट परिवर्त@@ कहरू उपलब्ध छन् ।
बिस्त@@ ार@@ ै@@ सँग दे@@ ब्रे@@ देखि दाहि@@ ने@@ तिर देखाइएको पङ्क्ति@@ लाई स्क्या@@ न गर्नुहोस् अनि पृष्ठ@@ को अन्तमा पुगे@@ पछि स्वि@@ च छोडि@@ दिनुहोस् ।
तपाईँ आफ्नी आमा , आफ्ना बाबा , आफ्ना शिक्षक , आफ्ना पु@@ रो@@ हित वा टेलिभि@@ जमा कुनै अ@@ परि@@ चि@@ तको कुरा सु@@ नेर एउटा उच्@@ चा@@ ट@@ लाग्दो दुः@@ खी जीवन बाँच्@@ नुहुन्छ भने तपाईँ त्यसै@@ का लागि योग्य हुनु हुन्छ ।
असल के हो , त्यो सिक्@@ नलाई एक हजार दिन पनि पर्याप्त हुँदैन तर गलत के हो सो सिक्@@ नका निम्ति एकै घन्टा पनि धेरै हुन्छ ।
विशेष गरेर स्ना@@ त@@ कको उपाधि नपा@@ ई@@ कन विश्वविद्यालय@@ को पढा@@ इ सि@@ द्ध@@ ्या@@ उन वि@@ वश भए@@ का@@ हरूका निम्ति नो@@ कर@@ ीको सम्भावना झ@@ न् क्ष@@ ी@@ ण भएको छ ।
निस्@@ सन्दे@@ ह यस किसिमका अधिक@@ तर सार्वजनिक क्रियाकला@@ पहरू बम्बई प्रे@@ सि@@ डे@@ न्सी एसोसिए@@ सन र दि अन्@@ जु@@ मन - आ@@ इ - इस्लाम जस्ता विभिन्न संस्था@@ हरूका माध्य@@ मद्वारा सम्पन्न गरिएका थिए ।
खेल@@ हरूबारे प्रायः नै यस्तो प्र@@ काको कुरा गरिन्छ मान@@ ौँ यो गम्भीर शिक्ष@@ देखि छु@@ ट@@ कारा पा@@ उने कुरा हो । तर नानी@@ हरूका लागि खेल एउटा गम्भीर शिक्षा नै हो । वास्तवमा खेल नै बाल्य@@ कालको काम हो ।
य़@@ स@@ पछिका केही स्क्रि@@ नमा छ@@ पाइ@@ सित तपाईँका समस्या@@ हरूबारे केही प्रश्न रहने छन् , तपाईँको उत्त@@ रका आधारमा समा@@ धान@@ सम्बन्धी एउटा सुझाउ दिन सकिन्छ ।
उदाहरणका निम्ति , बाहि@@ रको सतह ब्र@@ सले सफा गरेपछि भित्री सतहमा ब्र@@ स गर्नुहोस् अनि च@@ पा@@ उनका लागि प्रयोग हुने सत@@ हको स@@ फाइ@@ सितै अन्@@ त गर्नुहोस् । तपाईँको ना@@ नीलाई दाँ@@ त माझ@@ ्न प्रयोग गरिने टु@@ थ@@ पे@@ स्ट थु@@ क्@@ न अ@@ ह@@ ्रा@@ उनुहोस् ।
सायद उनीहरूले इ@@ वा@@ नवा@@ मा बस्ने ठाउँ र खाना दिने छन् , के@@ टो पनि विद्यालय जाने छ , यदि तपाईँ - K@@ a@@ t@@ j@@ a सुरु गर्न चाह@@ नु हुन्छ भने न@@ गर्नुहोस् ।
मैले सबै@@ सँग खुल्ला रूपमा कुरा गरेको छु , मैले सिका@@ एको छु . . . हामी सबै भेला हुने मन्दिर जुन छ त्यहाँ जसले मेरो कुरा सु@@ नेका छन् म के भन्न चाहन्छु भन्ने कुरा तिनीहरूलाई सो@@ ध ।
अल्@@ पका@@ लिक उद्देश्य@@ हरू रेखा@@ ङ्@@ कित गर्ने यु@@ क्ति@@ हरू अपना@@ उनु , ती उद्देश्य@@ हरू प्राप्त गर्ने दिशामा तपाईँका ना@@ नीको प्र@@ गति@@ बारे लगातार समीक्षा गरि@@ रहनु साथै तपाईँका ना@@ नीको प्र@@ गति@@ बारे कसरी नि@@ गरा@@ नी राख्नु ।
उनीहरूको भ@@ नाइ@@ अनुसार विकास जम्मा ६ वटा चरणमा क्रिया@@ शील हुन्छ जहाँ प्रत्येक चर@@ णलाई प्रार्थ@@ ीको मानसिक अवस्थाको प्रति@@ वि@@ म्@@ ब मानिन्छ ।
नानी@@ हरूलाई भावनात्मक सुरक्षा प्रदान गर्न सक्@@ नुभयो भने तिनीहरूले पछि गएर राम्ररी सिक्@@ ने छन् र तिनीहरूका जीवनमा तपाईँको योगदान महत्त्वपूर्ण हुने छ ।
धार्मिक स्थिति - कर्नाट@@ कमा बाह@@ ्र@@ ौँ शताब्दीको पूर्@@ वार्@@ द्ध@@ को समय जै@@ न@@ वाद , वैष्ण@@ व@@ वाद , शै@@ व@@ वाद र बौ@@ ध@@ वाद जस्ता प्रमुख धर्म@@ हरू प्रचलित थिए ।
एक@@ पल्ट गुरु@@ देव ( शिक्षक ) का सेवा@@ मा कसैले घ@@ ृ@@ णा र ला@@ पार्@@ वाह@@ ह देखा@@ यो अनि घ@@ ृ@@ णा@@ का कारण उसको नाक र आँ@@ ख@@ ी@@ भ@@ ौँ रा@@ ता भएर खु@@ म्@@ चि@@ ए ।
यसमा एउटा नियमित अभि@@ व्यक्ति हुँदछ जसको प्रयोग कुन कुन प्रयोग@@ कर्@@ त्@@ ताहरूले - ( उत्पा@@ दित नाममा ) सा@@ इन इन् गर्न सक्छन् भन्ने निर्धारण गर्नका लागि हुँदछ , यदि प्रयोग@@ कर्@@ त्@@ ताले यस प्रति@@ मान@@ सित मेल न@@ खाने खा@@ लको प्रयो@@ क्@@ ताको नाममा ल@@ ग इन् गरे@@ मा य@@ थो@@ चित गल्@@ ती प्र@@ दर्@@ शित हुन्छ , यदि यो नीति व्यवस्थित न@@ बना@@ ई त्य@@ त्तिकै खाली छोडि@@ एमा कुनै पनि प्रयोग@@ कर्@@ त्@@ ताले % ( उत्पा@@ दित नाममा ) सा@@ इन इन् गर्न सक्छ ।
के तिनीहरूले शब्दको पहिलो अ@@ क्षर ( उदाहर@@ णा@@ र्थ क्या@@ ट , फ्या@@ ट , ह्या@@ ट , म्या@@ ट अनि स्या@@ ट आदि ) प्रयोग गरेर तिनलाई वर्@@ णा@@ नु@@ क्रम@@ अनुसार राख्न सक्छन् ? अथवा तिनीहरूले यही काम शब्दको दोस्रो अ@@ क्षर ( उद@@ ार@@ णा@@ र्थ बिग , बे@@ ग , बो@@ ग अनि ब्या@@ ग आदि ) को सहाय@@ ता@@ द्वारा गर्न सक्छन् ?
यदि ' यु@@ आर@@ एल ( U@@ R@@ L@@ s ) को सूची खो@@ ल्@@ नुहोस् ' - लाई प्रारम्भिक कार्य@@ का रूपमा चयन गरि@@ ए यसले तपाईँलाई अघि@@ बा@@ टै खुल्ला भएका यु@@ आर@@ एल@@ हरूको सूची निश्चित गर्ने अनुमति दिन्छ , त्यसलाई व्यवस्थित न@@ गरि@@ ए प्रारम्भिक अवस्थामा कुनै यु@@ आर@@ एल खो@@ लिने छैन , ' रि@@ स्टोर अ@@ न् स्टा@@ र्@@ ट@@ अप ' नी@@ तिलाई ' रि@@ स्टोर अ@@ न् स्टा@@ र्@@ ट@@ अप इ@@ ज@@ ् यु@@ आर@@ एल्@@ स ' का रूपमा व्यवस्थित गरि@@ ए मात्र यस नी@@ तिले काम गर्दछ ।
यस समा@@ कलन सेवा@@ ले तपाईँका टो@@ म्बो@@ य टिप्पण@@ ीहरूलाई सम्पूर्ण वा आंशिक मात्रामा सम@@ तु@@ ल्य बनाउँछ , यदि तपाईँले तपाईँको गर्नु पर्ने ( T@@ o D@@ o ) - को सूचीमा तपाईँका थुप्रै टिप्पण@@ ीमध्ये कुनै एउ@@ टा@@ लाई राख्नु सजिलो हुन्छ भन्ने निर्णय लि@@ नु@@ भए तपाईँले चयन गर्नुभएको ट्या@@ गमा त्यसलाई ट्या@@ ग गर्नुहोस् ( तपाईँले यसलाई पछि@@ बाट सम@@ रूप बनाउनु हुने छ ) साथै यो जि@@ टि@@ जीमा देखा पर्ने छ ।
एउटा ब्या@@ ट्@@ सम्या@@ न द@@ स@@ वटा फरक तरिकाले आउट हुन सक्छ , जसमध्ये केही असामान्य छन् र तिनका थोरै मात्र उदाहरण छन् । बो@@ ल्ड , क्या@@ च , एल@@ बि@@ डब्ल्य@@ ु , रन आउट , स्ट@@ म्@@ प्@@ ड र हिट वि@@ केट यी सबै@@ द्वारा आउट हुन सक्छन् । बललाई दुई@@ पल्ट हिर्@@ का@@ उनु , बल समात्@@ नु , बे@@ सी समय लि@@ नु अनि मैदान भत्@@ का@@ उनु आदि आउट हुने असामान्य तरिका हुन् ।
इजिप्@@ टमा १७ प्रतिश@@ तले इजराय@@ ली आक्रम@@ णलाई र २५ प्रतिश@@ तले अमेरिकी आक्रम@@ णलाई समर्थन गरेका छन् , सा@@ उद@@ ी अर@@ बमा तथ्या@@ ङ्@@ कहरू क्रम@@ ैले २५ र ३५ प्रतिशत छन् , इजराय@@ ली आक्रम@@ णका लागि आश्@@ चर्य@@ जनक रूपमा द@@ ह@@ ्रि@@ लो समर्थन छ र अमेरिकाका लागि मैले सो@@ चे@@ अनु@@ रूप छ , यी सङ्ख्या@@ हरूले नियर इस्ट पोलि@@ सीका निम्ति वासिङ्टन इन्@@ स@@ टि@@ ट्यु@@ डका डेभिड पो@@ ल@@ कद्वारा भर्खरै पुरा गरिएको मत तथ्या@@ ङ्@@ कको समीक्षा@@ लाई पुष्टि गर्छन् , जसले इरा@@ नको आणविक कार्यक्रम@@ विरुद्ध कडा कार्य@@ वाह@@ ीका निम्ति विशेष रूपले सा@@ उद@@ ीहरू बिच उच्च स्तरको समर्थन प्राप्त गरे ।
पुनः मान@@ चित्र@@ मा गणना गरिएका क्षेत्र@@ हरू@@ ः हा@@ र्ड ड्राइ@@ भले पढ@@ ्ने , लेख@@ ्ने वा स@@ त्या@@ पन गर्ने त्रु@@ टि पत्तो लगा@@ एपछि यसले क्षेत्रलाई ' पुनः निर्धारित क्षेत्र ' - का रूपमा चिह्नित गर्छ र तथ्या@@ ङ्@@ कहरू मान@@ चित्र@@ मा पुनः हा@@ लिएको विशेष आर@@ क्षित क्षेत्र ( अतिरिक्त क्षेत्र ) मा स्थानान्तरण गर्छ ।
जन@@ सा@@ ङ्ख@@ ्य@@ ि@@ की@@ ः " उद@@ ार@@ वादी पश्चिममा इसा@@ ई@@ हरूले ती@@ ब्@@ र रूपले घट्@@ दो जनसङ्ख्याको अनि परम्परा@@ वादी शेष विश्व@@ ले बढ्दै गएको सङ्ख्या@@ बहु@@ ल@@ ताको सामना गरिरहेका छन् । बि@@ त@@ ेको आधा शताब्दी@@ भित्र इसाई संसारका सङ्@@ कट@@ ग्रस्त केन्द्र@@ हरू निश्चित रूपले अफ्रिका , ल्याटिन , अमेरिका र एसिया@@ तिर सरेका छन् । अब यो सन्तु@@ लन कहिल्यै फर्@@ की आउने छैन ।
द्र@@ विड भाषाहरूमा नाम प्रायजसो नै मूल शब्द कोला@@ लमा आधारित हुन्छ जसको अर्थ न@@ लि@@ का भन्ने हुन्छ , कु@@ झ@@ ल ( तमिल ) , पि@@ ल्@@ लन ( तमिल ) , कोल@@ वी ( कन्नड ) , पि@@ ल्@@ ल@@ ना@@ ग्रो@@ वी ( ते@@ ले@@ ग@@ ु ) र अरू यस्तै यस्तै ।
ब@@ ङ्ग्@@ ला नयाँ वर्ष यसै महिनाको मध्य@@ मा सुरु हुन्छ र शान्ति@@ नि@@ के@@ त@@ नमा यो उत्सव टे@@ गो@@ रको जन्म@@ दिन ( जुन वास्तवमा तीन हप्ता@@ पछि मई ७ तार@@ ि@@ खको दिन पर्दछ ) सँगै संयुक्त रूपमा पालन गरिन्थ्यो ( आज पनि गरिन्छ ) , विद्यार्थ@@ ीहरूलाई गर@@ म महिनाको छुट्ट@@ ीमा घर जान अघि यस संयुक्त पर्व@@ मा सहभागी गराउन यो उत्सव पालन गरिन्छ किनभने गर@@ म महिनाको छु@@ ट्टी यस उत्सव@@ पछि सुरु भइ@@ हा@@ ल्@@ छ ।
% ( उत्पा@@ द _ नाम ) ले इ@@ एस@@ इ@@ टी ( E@@ S@@ E@@ T ) उत्पाद@@ ले सुरक्षित ज@@ डा@@ नहरूलाई अव@@ रुद्ध गरा@@ इरहेको छ भन्ने { उत्पा@@ द नामले } पत्तो लगाएको छ , खा@@ समा यो सुरक्षा@@ सम्बन्धी समस्या होइन किनभने इ@@ एस@@ इ@@ टी ( E@@ S@@ E@@ T ) सफ्ट@@ वा@@ यर सधैँ झैँ एउटै कम्प्यु@@ टरमा चलिरहेको हुन्छ , यद्यपि % ( उत्पा@@ द _ नाम ) का सुरक्षित ज@@ डा@@ नहरूका निश्चित पक्ष@@ हरू@@ सि@@ तको अ@@ सङ्@@ गति@@ ले गर्दा यस्तो ह@@ स्@@ क्षे@@ प न@@ गरि@@ नका लागि E@@ S@@ E@@ T उत्पादनहरू सम@@ तु@@ ल्य हुनु पर्छ , अझ धेरै जानकार@@ ीका निम्ति ' अझै जान@@ ौँ ' निर्देश@@ को लि@@ ङ्क थि@@ च्@@ नुहोस् ' । % ( उत्पा@@ द _ नाम )
आफ्नो द@@ लका दुईजना ब्या@@ ट्@@ सम्या@@ न आउट हुन बाँकी रहेको खण्डमा दल नाय@@ कले आफ्नो द@@ लको पा@@ लो समाप्त भएको घोषणा गर्न सक्छ ( यो नियम एक दिव@@ स@@ ीय अन्तर्राष्ट्रिय खेलमा लागु हुँदैन ) ।
सामान्य@@ ी@@ कर@@ ण@@ सम्म पुग्@@ नलाई कुनै परि@@ गण@@ नीय आ@@ यात नभए@@ काहरू नै न@@ कली कारक हुन् ( जस्तै - बौ@@ द्धि@@ क@@ ता@@ बारे पूर्वा@@ नु@@ मान गर्नमा लिङ्ग@@ को भूमिका ) । निर@@ र्थ@@ क कार@@ कहरूको सा@@ ङ्ख@@ ्य@@ ि@@ कीय महत्त्व हुन्छ ( जस्तै - शारीरिक शक्तिको पूर्वा@@ नु@@ मानमा लिङ्ग ) ।
उनीहरूले नयाँ शिक्षा बिस्त@@ ार@@ ै@@ सँग माथि@@ बाट छा@@ नि@@ ँदै तल@@ सम्म आइ@@ पुग्छ भन्ने तर्@@ कका साथ यो अल्प@@ सङ्ख्यक उच्च@@ वर्गी@@ य अनि मध्य@@ म@@ वर्गी@@ य मानिसहरूमा केन्द्रित हुन्छ भन्दै आ@@ प्@@ नो नयाँ शिक्षा नी@@ तिलाई न्या@@ यस@@ ङ्ग@@ त बताए ।
G@@ T@@ G अझै पनि बे@@ टा सफ्ट@@ वा@@ यर हो , हामी यसलाई मन परा@@ उँ@@ छौँ र प्रत्येक प्रयोग गर्@@ छौँ , तर तपाईँको सामना सम्भवतः केही किरा@@ हरूसित पनि हुने छ , कृपया हामीलाई हाम्रो ल@@ न्@@ च@@ प्या@@ ड पृष्ठ h@@ t@@ t@@ p@@ s : / / b@@ u@@ g@@ s . l@@ o@@ u@@ n@@ c@@ p@@ a@@ d . n@@ e@@ t / g@@ t@@ g / + f@@ i@@ l@@ e@@ b@@ u@@ g मा रि@@ पो@@ ट गरेर G@@ T@@ G सुधार गर्न सहायता गर्नुहोस् , यो सफ्ट@@ वा@@ यर राम्रो बनाउनका लागि हामीलाई तपाईँको खा@@ ँचो छ , कुनै पनि योगदान कुनै पनि विचार@@ लाई स्वागत छ , तपाईँलाई G@@ T@@ G सँग केही समस्या छ भने हामी तपाईँलाई सहायता गर्न तथा तपाईँको समस्या चाँडै समाधान गर्न सक्षम हुन सक्छौँ ।
पर@@ म मूल्य@@ हरू सृ@@ जना गर्ने प्रया@@ सको स्थायी नति@@ जा@@ हरू भएका सामूहिक परि@@ सर@@ हरू ( राज्य , समाज , कला , विज्ञान ) लाई यसको वस्तु@@ पर@@ क मानसिक पक्ष , यी मूल्य@@ हरूबाट प्रेरित व्यक्ति@@ का गुण र मनो@@ वृत्@@ तिलाई व्यक्ति@@ पर@@ क पक्ष@@ को रूपमा र भौतिक वस्तुहरू जसमा यी मानहरू मूर्@@ त छन् , e . g भवनहरू , चित्रहरू , आदि , यसको भौतिक पक्ष हुनेछ ।
आज पनि उ@@ ग्र@@ वादी इस्ला@@ मी समूह@@ हरूलाई विश्व@@ विद्या@@ लका सुविधाहरू प्राप्त गर्ने तथा आफ्ना गतिविधि@@ हरूको विज्ञापन गर्ने अधिकार छ , अहिलेसम्म अमेरिका सशस्त्र बलका लागि हुने प्रशिक्षण कार्यक्रम रिजर्@@ भ अफि@@ सर्@@ स ट्रे@@ निङ कर्@@ प्स ( आर@@ ओ@@ टि@@ सी ) मात्र हार्@@ वर्@@ डमा भएको एउटा यस्तो विद्यार्थी समूह हो जसलाई विश्वविद्यालय@@ का सुविधाहरू प्राप्त गर्न र आफ्ना गतिविधि@@ हरूको विज्ञापन गर्न प्रति@@ व@@ न्@@ धित गरिएको छ , दुर्@@ भाग्य@@ वश हार्@@ वर्@@ डको अव@@ स्थिति उत्तर अमेरिकी विश्वविद्यालय@@ का तुलनामा विशिष्ट छ , मध्य पूर्व@@ का प्रत्येक विशेषज्ञ@@ ले प्रायः नै जि@@ हा@@ द@@ बारे सत्य कुरा लुका@@ उँ@@ दछन् र ( अमेरिकी काउ@@ न्@@ सिल अव् ट्र@@ स्ट@@ ी ए@@ न् एल@@ ्यु@@ म्@@ नी र डिफे@@ न्डि@@ ङ सि@@ भि@@ लाइ@@ जे@@ सन@@ बाट प्राप्त प्रतिवेद@@ नमा देखि@@ ए अनुसार ) प्रायः सबै विद्या@@ पी@@ ठ@@ ले अमेरिकी युद्धका प्रया@@ स@@ हरूलाई खारेज गर्दछन् , ) विशिष्ट कथ@@ न@@ ः आतङ्क@@ वाद@@ विरुद्ध युद्ध सुरु गर्ने एउटा उत्तम मार्ग ऐ@@ नामा आफैलाई हेर्@@ नु हुन सक्छ ) ।
सि@@ 1 परि@@ च्छे@@ द 2@@ 4@@ 9 - राज्य सभा ( सत्@@ तार@@ ु@@ ढ दल ) ले यो नियम ( आ@@ पात@@ काल ) पारित गर्न सक्छ र यसलाई राष्ट्रिय लाभ@@ का लागि घोषणा गर्दछ ( प्रत्येक तिन@@ जना@@ मा दुईजना मानिस यसको समर्थ@@ नमा हुनु पर्छ ) तर यो केवल एक वर्षको अवधि@@ का लागि मात्र हुन सक्छ ।
तपाईँको ना@@ नी स्कुलमा पञ्@@ जी@@ कृत छ भने स@@ त्र च@@ लि@@ रह@@ को अवधिमा ऊ प्रत्येक दिन समय@@ मै स्कुल जानु पर्छ जबसम्म कुनै राम्रो कारण हुँदैन ( जस्तै बि@@ मार )
आइ@@ सि@@ सीमा 1@@ 0@@ 4 जना सदस्य छन् : 1@@ 0 जना@@ ले आधिकारिक टेस्ट खेल्@@ दछन् , 3@@ 4 जना सह - सदस्य छन् अनि 6@@ 0 जना सम्बन्धित सदस्य छन् , आइ@@ सि@@ सी मुख्य रूपले सङ्गठन र प्रमुख अन्तर्राष्ट्रिय खेलहरू विशेष गरी विश्व कप@@ का लागि उत्तर@@ दायी छ , यसले सम्पूर्ण आधिकारिक टेस्ट खेल , एक दिव@@ स@@ ीय अन्तर्राष्ट्रिय अनि ट्@@ वे@@ न्टी - 2@@ 0 अन्तर्राष्ट्रिय खेल@@ हरूका निम्ति अधि@@ निर्णायक र निर्णा@@ य@@ कहरूलाई नियुक्त गर्दछ , प्रत्येक देशमा राष्ट्रिय क्रिकेट परिषद@@ ् हुन्छ जसले घरेलु खेल@@ हरूलाई नियन्त्रण , राष्ट्रिय द@@ लको चयन साथै राष्ट्रिय द@@ लका निम्ति स्थानीय तथा अन्तर्राष्ट्रिय भ्रम@@ णको प्र@@ बन्ध मिला@@ उँदछ ।
ब्रिटिस मुसल@@ मान@@ हरूलाई लगातार पुलि@@ सको भेद@@ भाव@@ बाट पीडित भनिन्थ्यो तर के@@ न@@ न मालि@@ कद्वारा गरिएको आँ@@ क@@ डा@@ हरूको वास्तविक समीक्षा@@ ले उक्त ' इस्ला@@ मो@@ फो@@ ब@@ िया मि@@ थ ' को न@@ कल गर्दछ , बर्@@ जि@@ नियामा इस्लाम तथा सामाजिक विज्ञानको ग्रे@@ ज@@ ्यु@@ ए@@ ड स्कु@@ लका अध्यक्ष ता@@ हा ज@@ बि@@ र अल - अल@@ वानी मुसल@@ मान@@ हरूलाई इस्@@ लाम@@ वि@@ रोधी साहित्य@@ को एउटा चरण प्रवा@@ हको सामना गर्न परि@@ रहेको छ जसले इस्@@ लाम@@ विरुद्ध घ@@ ृ@@ णा@@ को उप@@ देश दि@@ ँद@@ छ भन्ने भन्ने कुरामा दा@@ वा गर्छन् : आ@@ ख्या@@ नहरू , फिल्@@ महरू , पुस्तकहरू र शो@@ ध , केवल सर्वा@@ धिक बिक्री हुने उपन्या@@ सहरूमा यस प्रकार उपन्या@@ स लगभग 1@@ 0@@ 00 वटा छन् , 1@@ 0@@ 00 उ@@ त@@ कृ@@ ष्ट बि@@ क्रे@@ ताहरू इस्ला@@ मको ब@@ द्@@ नाम गर्दछन् ? कु@@ ना मु@@ स्कि@@ लले , वास्तवमा मु@@ ट्@@ ठी@@ भरिका मानिसहरू यस्तो गर्दछन् ( उदाहरणका लागि लियो@@ न यु@@ रि@@ सद्वारा लिखित ' द ह@@ ज ' )
तपाईँ जुन सम्पर्क सूची पठा@@ उनु हुँदै छ त्यो सूची प्राप्@@ त@@ कर्@@ त्@@ ताहरूलाई लुका@@ उनका लागि संर@@ चित गरिएको छ , कतिपय ई@@ मेल प्रणा@@ लीले ती सन्दे@@ श@@ हरूमा स्पष्ट रूपले ' शीर्ष@@ तिर ' जोड्@@ दछ जहाँ केवल बिबि@@ सी प्राप्@@ त@@ कर्@@ त्@@ ताहरू हुँदछन् , यो शीर्ष जो@@ डियो भने तपाईँका सबै प्राप्@@ त@@ कर्@@ त्@@ ताहरूलाई तपाईँको सन्दे@@ शमा सूचीबद्ध गर्दछ , यसलाई न@@ कार्@@ नका लागि तपाईँले कम्तीमा पनि एउटा टु अथवा सि@@ सी प्राप्@@ त@@ कर्@@ त्ता जोड्@@ नु पर्छ ।
खेल@@ समूह र प्राथमिक विद्यालय@@ हरूका एकजना प्र@@ शिक्षा@@ र्थ@@ ीका रूपमा प्रायः तपाईँले प्रि@@ स्कुल वा खेल@@ समूह व्यवस्थाप@@ नमा परि@@ वे@@ क्षित भूमिकामा सहायक भएर काम गर्दै सुरु गर्नु हुने छ ।
प्रारम्भिक वर्ष@@ हरू , बाल देख@@ रे@@ ख तथा खेल@@ कार्य कर्मचार@@ ीहरूका लागि उच्च गण@@ स्तरीय प्रशिक्षण एकदमै महत्त्वपूर्ण छन् , बाल@@ बा@@ लिक र उनीहरूका परिवारलाई पूर्ण सा@@ क्षर वय@@ स्@@ कहरू चाहिन्छ जो आफ्ना आवश्यक@@ ता@@ हरूप्रति संवेदनशील छन् र त्यसलाई समर्थन गर्ने विशेषज्ञ@@ ता र अनुभव@@ ले सिद्ध छन् ।
युद्धको इतिहासमा सबैभन्दा ठुलो जी@@ त जू@@ न , 19@@ 3@@ 5 मा भयो , जब इ@@ ज@@ ्रा@@ य@@ ली सेना@@ हरूले मि@@ स्@@ र , जा@@ र्ड@@ न र सिर@@ िया@@ ला सेना@@ हरूलाई मात्र छ दिनमा परा@@ स्त गरेका थिए अनि यो जू@@ न माइकल ओरे@@ नद्वारा लिखित ' युद्धका छ दि ' जू@@ न 19@@ 6@@ 7 र ' आधुनिक मध्य पूर्वको निर्माण ' ( अक्@@ स@@ फोर्ड युनिभर्सिटी प्रेस ) यस@@ सम्बन्धी आज@@ सम्मको सबैभन्दा श्रेष्ठ पुस्त@@ कको प्रकाश@@ नद्वारा चिह्नित छ , ओरे@@ न अमेरिकी मू@@ लका इ@@ ज@@ ्रा@@ य@@ ली विद्वा@@ न् थिए जो आफ्नो कथा प्रभावशाली उद्ध@@ रण@@ हरूले परि@@ पूर्ण बनाएर रह@@ लमा , प्रत्यक्ष तथा मनोरञ्@@ जना@@ त्मक रूपमा भन्छन् ।
जवा@@ हर@@ ला@@ लका चिन्ता भारत@@ सम्म सीमित थिएनन् ।
र कारण , किन यसले सडक सञ्जा@@ लहरूमा राम्रोसँग काम गर्दछ ?
द@@ लि@@ तको मुद्दा@@ मा तपाईँको निश्चित अ@@ डान के छ ?
तर , आ@@ काङ्@@ क्षित एक@@ रूप@@ ता भने आइ@@ सकेको छैन ।
तर जे@@ प@@ ीको यो मूल्याङ्कन गलत ठाउँमा राखिएको छ ।
राजस्व र लागत दुवै@@ का लागि महत्त्वपूर्ण रहेको मि@@ ट्र@@ िक पद्ध@@ तिमा आधारित मापन प्रणाली ।
यस विश्वविद्यालय@@ को सहयोग@@ का लागि धेरै सु@@ संस्कृत मान्@@ छे@@ हरू अघि आएका छन् ।
त्यसपछि खा@@ डि@@ ल@@ कर@@ द्वारा लिखित र प्रसिद्ध महाका@@ व्य@@ को कथामा आधारित अझ अर्को सङ्गीत नृत्य@@ मय नाटक मे@@ नका आएको थियो
बिजु@@ लीको प्रवाह रोक्@@ दा स@@ ियो क@@ त्ति@@ पनि चल्@@ मला@@ एन ।
हामीले तिनीहरू क@@ हाँ@@ सम्म उपयुक्त हुन्छन् भनेर यसरी हेर्@@ नु पर्छ ।
तर त्यहाँ छैन , त्यसैले तपाईं यहाँ 1@@ 1 मात्र लेख्न सक्नुहुन्छ ।
तर यहाँ तिनीहरूको जीवन र क्रियाकला@@ पहरूको झ@@ ल्@@ को पा@@ उनका लागि अल@@ ग्@@ गै वर्णन गरिनेछ ।
तीन गुणा गरिन्छ , च@@ रहरू सत्य हुन् र कुनै भिड@@ न्त हुन्छन् ।
पछि तिनीहरूले अल - बिरु@@ नी सिन्ध@@ द्वारा उप@@ ल्लो भारतको बृ@@ ह@@ त्तर भागमा आफ्नो शासन स्थापित गरेका थिए ।
भगवान् बुद्ध@@ ले महिला@@ लाई पनि बौद्ध धर्ममा दी@@ क्षा दि@@ नुपर्छ भनेर उनले ढि@@ प्@@ पी गरेकी थिइन् ।
यी तथ्या@@ ङ्@@ कहरूको सार - सं@@ क्षे@@ प ए ए मे@@ य@@ रह@@ फ@@ द्वारा 19@@ 7@@ 4@@ मा तयार पारिएको हो ।
उनका प्रशिक्ष@@ कहरू भन्ने गर्@@ थिए , ' यस राज@@ कुमारले छि@@ ट्ट@@ ै यी कुराहरू हाम@@ ी@@ भन्दा राम्ररी जान्@@ नेछ ' ।
छो@@ ट@@ कर@@ ीमा भन्@@ नु@@ पर्दा , यी की@@ टा@@ णु मानिसको मल@@ मू@@ त्र@@ बाट बाहिर निस्कि@@ न्छन् र मुख@@ बाट फेरि शरीरमा प्रवेश गर्छन् ।
प्राथमिक विद्यालय@@ का प्रधान अध्या@@ प@@ कहरूको श्र@@ ममा संलग्@@ न@@ ताको सक्रिय क्षेत्रले मुख्य केन्द्र@@ बिन्दु@@ को दर्@@ जा पा@@ उँछ ।
झैँ उ@@ स्तै कुरा हो - त्यो दुई / सात थप सात / सात , सह@@ ि , समान हो ।
दुर्@@ भाग्य@@ वश , विद्यालय@@ हरूमा हुने नाट@@ कीय क्रियाकला@@ पको अधिका@@ ंश@@ ले प्रस्तु@@ ति@@ वि@@ नै केही गर्ने ठाउँ छोड्@@ दैन ।
टुक्रा@@ हरू , र यो चौथो टुक्रा अथवा चौथो खण्ड हो ।
उहाँले देशको आध्यात्मिक , नैतिक र सांस्कृतिक पुनर्@@ जागर@@ णको कल्पना गर्नुभएको थियो ।
तिनीहरू 3@@ 0@@ 0@@ ,@@ 0@@ 0@@ 0@@ ,@@ 0@@ 00 वर्ष पहिलेको महान पु@@ राजी@@ वी महा@@ कल्@@ पको कार्@@ बो@@ नी कल्प यु@@ गका जी@@ वा@@ श्@@ महरू भनेर चिनि@@ न्छन् ।
एल ह@@ पि@@ ट@@ लको नियम यहाँ लागु गर्न रोक्@@ नुहोस् किनकि हामी म@@ र्या@@ दा@@ मा रह@@ न्@@ छौँ ।
एउटा निःशुल्क खो@@ जी@@ प@@ ट्टी अथवा निःशुल्क मोबाइल ए@@ प र प्रमुख सं@@ साध@@ नहरू के हुन् ?
यो दू@@ री मात्र एच हो , यो एउटा थप एच हो , हामी भर्ख@@ र जा@@ ँद@@ ै@@ छौँ ।
लगभग 1@@ 5 प्रजा@@ ति@@ हरूका लागि आनु@@ व@@ ंशिक विविधता र डि@@ एनए वर्गीकरण अध्ययन गरिएको छ ।
कलकत्ता म@@ दर@@ सा र ब@@ नार@@ स संस्कृत महा@@ विद्यालय@@ को स्थापना इस्ट इन्डिया कम्पनीले आफ्नो प्रशास@@ न@@ अन्तर्@@ ग@@ तको क्षेत्रमा शिक्षा@@ लाई प्रोत्साहन दिनका लागि चा@@ लेको पहिलो पाइ@@ लो थियो ।
यद्यपि हामी सबैले हाम्रा विचारहरू धेर@@ थो@@ र पुस्त@@ कहरूबाट नै प्राप्त गर्द@@ छौँ , तर पनि जब विचारहरू एक@@ बाट अर्@@ कामा जा@@ ँद@@ छन् , तिनीहरू केही मात्रामा रूपा@@ न्त@@ रित हुँदछन् , निर्@@ जीव संसार नयाँ जीवन@@ सँगै ध@@ ड्@@ कि@@ न्छ ।
यो नरि@@ व@@ लको स्पे@@ थ अथवा धनु@@ ष@@ को आ@@ कारमा कु@@ प्रि@@ एको एउटा पातलो र चौ@@ डा@@ इ कम्@@ ती भएको काठको टुक्रा@@ बाट बनेको हुन्छ , र त्यसैले विल्@@ लु नामले धनु@@ ष@@ को बो@@ ध गरा@@ उँदछ ।
औँ@@ सा पार्ने अवधि धेरै लामो हुँदछ र ला@@ ब्रे@@ किरा@@ ले आफ्नो विनाश@@ कारी क्रियाकला@@ प मे - जुन देखि अर्को वर्षको अप्रि@@ लसम्म जारी राख्छ ।
आ@@ पत्@@ ति@@ जनक जा@@ त्र@@ ा , हा@@ फ - अ@@ खरा@@ ई , पा@@ ञ्@@ चा@@ ली आदि@@ भन्दा यस्ता प्रदर्श@@ नहरू जन@@ ताका लागि धेर लाभ@@ प्र@@ द हुन्छन् भन्ने कुरामा शङ्का छैन ।
बम्बई - गोवा तट@@ लाई जो@@ डेको भारतको पश्चिमी किन@@ ारा असामान्य रूपमा लगभग 20@@ 0 किलोमिटर चौ@@ डा छ र सबै@@ थो@@ कले ल@@ दा@@ ब@@ दी भएको छ ।
मैले दुवै सद@@ नको म@@ झ@@ ेर@@ ीमा पहि@@ ल्यै भनि@@ सकेको छु , र म दोहो@@ र्@@ ‍या@@ उन चाहन्छु कि सुरक्षित र समृद्ध पाकिस्तान भारतको हि@@ तमा छ ।
पति पर@@ मे@@ श्व@@ रको धारणा पर@@ मे@@ श्वर@@ का रूपमा प@@ तिको व्यापक चर्चा गरिएको छ र उनीहरूले जन्म - जन्मा@@ न्तर एउटै पति प्राप्त गर@@ ू@@ न् भन्ने सुनिश्चित गर्न महिलाहरूले अने@@ क व्रत पालन गर्छन् ।
यो लगभग प@@ न्ध्र से@@ न्टि@@ मिटरको एउटा सानो बाँ@@ सको लम्बाइ हो जसको एक छे@@ उ खुला र अर्को छे@@ उ बन्द छ ।
सुरु@@ का तीन वर्षमा निकै थोरै प्रति@@ हरू बि@@ के@@ ता पनि अहिले उनको नाम कथा@@ कार र कवि@@ का रूपमा प्रख्यात र स्थापित लेख@@ क@@ हरूमाझ समावेश भएको थियो ।
तर पार@@ स्@@ परिक द्वन्द्व भए@@ ता पनि उनीहरूले स्वतन्त्रताको सामाजिक आग्रह र राजनीतिक स्वतन्त्र@@ ताका लागि राष्ट्र@@ वादी सङ्घर्ष विरुद्ध एकअर्@@ कालाई सहा@@ नु@@ भूति र सहयोग गर्छन् ।
आइ@@ रियन जा@@ या , इन्डोने@@ स@@ ियामा , रो@@ मले सा@@ वा - ए@@ र्@@ मा गाउँमा एउटा गो@@ ह@@ ीले गरेको एक दर्@@ जन घातक आक्रम@@ णका साक्ष@@ ीहरूको अन्तर्@@ वार्ता लिएका थिए ।
यस शताब्दीको अन्तिम दशकको अनुभव@@ ले हामीलाई अर्को शताब्दीको पहिलो दशकमा भारत कसरी द्रु@@ त@@ तर गतिमा अघि बढ्न सक्छ भन्ने@@ बारे अने@@ क@@ ौँ उपयोगी सुझा@@ वहरू दिएको छ ।
ग@@ द्य लेख@@ कले यसलाई अत्यधिक विशि@@ ष्ट@@ ता@@ पूर्ण बनाउनका लागि अल@@ ङ्@@ कारको प्र@@ चु@@ र@@ ताले आफ्नो शै@@ लीलाई नि@@ पु@@ ण बनाएर यसलाई राम्रोसँग प्राप्त गरेका थिए ।
प्रा@@ दे@@ शिक भाषा@@ हरूको प्रतिष्ठ@@ ा र बजार मूल्य बढा@@ उनका लागि विधि न्याया@@ लयको भाषा@@ लाई न्याया@@ लय रहेको प्रदेशको भाषा बना@@ उने@@ छु ।
धेरै वैज्ञानिक आविष्@@ कारहरूले जीव@@ नलाई सजिलो बनाउन सक्ने भएकाले मात्र होइन , यसले मानिसहरूलाई कम अन्@@ ध@@ विश्@@ वासी बनाउने हुनाले पनि उ@@ हाँ भारतले विज्ञा@@ न@@ तर्फ धेर@@ भन्दा धेर ध्यान दि@@ ओ@@ स् भन्ने चाह@@ नु@@ हुन्थ्यो ।
पूर्व मी@@ मां@@ साले वेद@@ का शिक्षाको एउटा पक्ष@@ लाई महत्त्व दिएको छ भने उत्तर मी@@ मां@@ साले अर्को पक्षमा अर्थात् , एका@@ त्@@ म@@ ता@@ वादको सिद्धान्त@@ मा ध्यान दिएको छ जसलाई यसले सु@@ सङ्@@ गत दर्श@@ नमा विकसित गरेको छ ।
श्री अर@@ वि@@ न्द@@ ो : भारत फर्कि@@ ने पूर्व@@ सन्@@ ध्या@@ मा लेखिएका अन्तिम शब्दहरू ' उनले महा@@ विद्यालय@@ का सन्दर्भमा आफूले गरेको प्रति@@ ज्ञा@@ लाई अत्यन्त सम्@@ मान@@ पूर्वक पूरा गरेका थिए र आफ्नो नि@@ वासको दोस्रो वर्षको अन्त्यमा शास्त्रीय परीक्षा@@ को प्रथम भागमा पहिलो श्रेण@@ ीको उच्च स्थान प्राप्त गरेका थिए ।
हामी हाम्रो सर्वेक्ष@@ णलाई उहाँ@@ का सिर्@@ जना@@ त्मक र आलोच@@ नात्मक दुवै@@ खा@@ ले साहित्यिक रच@@ ना@@ हरूमा सीमित गर्ने@@ छौँ र साहित्य@@ ले आफ्नो बृ@@ ह@@ त्तर सन्दर्भमा मान@@ विक@@ ीलाई समावेश गरेको हुनाले दर्शन , इतिहास , समाज@@ शास्त्र र सम्बद्ध शाखा@@ हरू जस्ता वर्@@ ग@@ हरूमा पर्ने उहाँ@@ का प्रकाश@@ न@@ हरूबारे प्रा@@ सङ्@@ गिक टिप्पणी पनि गरिनेछ ।
उनी त्यसमा ए@@ जु@@ था@@ च@@ नको कृ@@ तिका माध्य@@ मले द@@ श वर्षको उमेरमा आफू कसरी त्यसको जा@@ दु@@ मा परेका थि@@ े@@ ए र ' सिर्@@ जना@@ त्मक एक@@ तामा रहेको ' कवि@@ को धर्म ' पढ्@@ दा कसरी प्रशस्त आँ@@ सु बगा@@ उने गर्@@ थिए त्यो सम्झ@@ न्छन् । 2 स्म@@ रण मा@@ धु@@ रीमा रहेको ' मलाई सबैभन्दा धेर आकर्षित गर्ने पुस्त@@ क@@ बारे उनको लेख हेर्नुहोस् । अभि@@ म@@ न्यु@@ को मृत्यु र त्यस@@ पछिको धर्म@@ पु@@ त्र@@ को वि@@ ला@@ प ।
हामीले पहि@@ ल्यै उल्लेख गरे@@ झैँ , उ@@ डिया साहित्य@@ का विभिन्न अवधि@@ हरूमा लेखिएका र विभिन्न आकार र आ@@ वर@@ णमा देखा परेका उ@@ ड@@ ियामा रामको गा@@ था र उहाँ@@ का कर्म@@ हरूको चित्रण गर्ने लगभग एक दर्@@ जन रामा@@ य@@ णहरू छन् ।
अन्तर्@@ ज्@@ वार@@ ीय क्षेत्र भनेको उच्च ज्@@ वार@@ भा@@ टाको समयमा पूर्ण रूपमा डु@@ ब्@@ ने तर कम ज्@@ वार@@ भा@@ टाको समयमा जमि@@ नद्वारा पूर्ण रूपमा नियन्त्रणमा लि@@ इने जमिन र समुद्र@@ को बी@@ चमा रहेको एक प्रकारको मानव@@ विहीन भूमि हो ।
मा@@ धो@@ गढ रे@@ वा@@ ह राज्य@@ की महारा@@ नी महारा@@ नी महाराजा कुमार@@ िका साहि@@ बा वि@@ जी@@ य नगर@@ की श्री अप्@@ पा@@ ला को@@ न्ड@@ या@@ म्बा@@ को आ@@ देश@@ द्वारा रचना गरिएका गीतहरू कुँ@@ दिएका छन् । राजकुमार चार्@@ मि@@ ङको प्रे@@ मिल सम्झ@@ नामा ' ।
साम@@ न्त@@ हरूले आफ्नो लक्ष्य प्राप्त गरि@@ सके पछि , महारा@@ जा@@ लाई वि@@ ष खु@@ वा@@ उँछन् , र तिनी@@ हरूमध्ये सबैभन्दा कु@@ ख्यात रा@@ मान@@ मद@@ मले महारा@@ जाको उत्तराधिकारी बन्ने उ@@ मा@@ य@@ म्@@ मा रा@@ नीका पाँच शिशु छोरा@@ हरूको हत्या गर्दछ ।
अब अभाव हटाउन र मा@@ टाको उर्@@ व@@ रा@@ शक्ति उच्च स्तरमा रहि@@ रह@@ ो@@ स् भन्ने सुनिश्चित गर्न पनि दुवै प्रकारका म@@ लको साथसाथै प्रयोग गर्नुपर्छ ।
यसले शेष भारतका जन@@ तासँग राज्यका जनताको रुचि र आ@@ दर्श@@ को ता@@ दा@@ त्@@ म@@ ्य@@ लाई पनि पर्याप्त रूपमा प्रदर्शन गर्नेछ र हाम्रो राष्ट्रको अग्र@@ गामी यात्रामा को@@ से@@ ढुङ्गा बन्@@ नेछ ।
भाइ वीर सिंहले जन@@ मस@@ ख@@ ीहरू , भाइ गु@@ र@@ दास , गु@@ र बि@@ लास पात@@ शाही छे@@ वि@@ न , भाइ म@@ ण@@ ि सिंह , साइ@@ ना पात गु@@ र शो@@ भ्@@ द , सु@@ खा सिंह गु@@ र बि@@ लास द@@ स@@ वी@@ ँ पात@@ शाही , सेवा दास पर्@@ च@@ िया@@ ँ , स@@ रूप दास भ@@ ल्ला महि@@ मा प्रकाश , ज्ञा@@ नी ज्ञान सिंह त@@ वार@@ ी@@ ख गुरु खा@@ ल@@ सा , राम@@ दास वाल@@ िया@@ ँ स@@ ख@@ िया@@ ँ@@ लाई ध्या@@ न@@ पूर्वक अध्ययन गरे र फारसी प्रा@@ मा@@ णिक स्रो@@ तहरू जस्तै तु@@ जु@@ क - इ - बाब@@ री , अर्@@ दस्ता@@ नी द@@ बि@@ स्तान - आई - म@@ जा@@ हि@@ ब , सु@@ जन राई भण्ड@@ ारी खुला@@ सात - तु - त@@ वार@@ ी@@ ख , खा@@ फी खान मु@@ न्@@ ता@@ खा@@ ब - उल - लु@@ ब्@@ बा@@ ब , गुला@@ म हु@@ सेन खान स@@ ियार - उल - मु@@ ता@@ ख@@ ेरी , गुला@@ म मु@@ है@@ य - उ@@ द - दिन त@@ वार@@ ी@@ ख - इ - पञ्जाब , र सो@@ हन लाल उ@@ मा@@ द@@ त - उ@@ त - त@@ वार@@ ी@@ ख ।
युवा भारत , 1@@ 1 - 4 - 2@@ 9 मानिस@@ ले आफ्नै हातले परि@@ श्रम गरेर आफ्नो रो@@ टी कमा@@ उनु@@ पर्छ भन्ने दै@@ व@@ ीय विधा@@ नलाई पहिलो पटक रु@@ सी लेखक टी . एम . बो@@ न्ड@@ रे@@ फ@@ द्वारा महत्त्व दिइएको थियो ।
नानी@@ हरूलाई भिटामिन ' ए ' को कम@@ ीले गर्दा हुने अन्@@ धो@@ प@@ नबाट जो@@ गाउन सक@@ ियो@@ स् भनी हाम्रो देश@@ भरि अहिले यो पालन भइरहेको छ ।
सबभन्दा पहिला म को@@ विड - १९ ले गर्दा डेन@@ मार्@@ कलाई भएको नो@@ क्सा@@ नीका लागि आफ्नो संवेद@@ ना व्यक्त गर्न चाहन्छु l
आज , भारतलाई शिक्षा , स्वास्थ्य सेवा , वित्तीय साम@@ वे@@ शी@@ कारण र सेवा परि@@ दा@@ नका क्षेत्रमा विभिन्न चुनौ@@ ती@@ हरू सामना गर्@@ नलाई नवी@@ नी@@ करणको अव@@ श्य@@ कता छ l
त@@ सर्@@ थ स्वास्थ्य विभागले नियन्त्रण गर्नुपर्ने रोग@@ बारे रिपोर्ट वा अधि@@ सूचना प्राप्त गर्नु पर्छ ।
यस प्रकार , प्रशिक्ष@@ ित एव@@ म् प्रति@@ र@@ क्ष@@ णको अवस्थामा मानव शरीर रोग जन्मा@@ उने सु@@ क्ष्@@ म जीव@@ हरूसँग सजि@@ लै@@ सँग लड्@@ न सक्षम हुँदछ ।
उनले यी सफल@@ ताहरूका अतिरिक्त वर्तमान द@@ रमा केवल ८ , ००० नयाँ घटना उपचारको परि@@ धि@@ भित्र ल्या@@ इने गरिन्छ भन्ने कुराको हामी उप@@ े@@ क्षा गर्न सक्@@ दै@@ नौँ भने ।
भारतका १००० जनसङ्ख्या@@ मा २२ . ३२ जन्म दर@@ सित कुल जनसङ्ख्या@@ का आधा मानिस २२ . ६६ वर्षभन्दा कम उमेरका छन् ।
यसमा व्यव@@ सायिक उद्य@@ मले आफ्ना कर्मचार@@ ीहरूलाई बिरामी भए , दुर्@@ घटनामा परे वा रोग लाग@@ ेमा उपलब्ध गरा@@ इने स्वास्थ्य सेवा@@ का सुविधाहरू समा@@ वि@@ ष्ट छन् ।
भारतका महिलाहरू उन्@@ मुक्त छैनन् भन्ने अनुमान लगा@@ उनु अनु@@ चित हुँदैन , त्यसैले उनीहरूलाई प्रजनन रोक्न तथा उनीहरूको स्वास्थ्य संरक्षण गर्नका लागि गर्@@ भनि@@ रोध@@ कहरूको प्रयोग@@ बारे बुझा@@ उनु पर्छ जुन उनी@@ हरूसित छ ।
१ अप्रिल २०१२ सम्म ३३ वटा राज्य र केन्द्र शासित प्र@@ देशले प्रति १० , ००० जनसङ्ख्या@@ मा १ भन्दा कम कु@@ ष्ठ@@ रोग उन्@@ मूल@@ नको स्तर हासिल गरेका थिए भन्ने कुरामा म खुसी छु , ६@@ ४० मध्ये ५@@ ४२ जिल्ला@@ हरूले पनि मार्च २०१२ सम्ममा यो उपलब्@@ धि प्राप्त गरेका थिए ।
मृत्युको द@@ रमा आएको कमी र आयु@@ को वृद्धि@@ सँगै महा@@ मार@@ ीको सङ्क्रमण बढ@@ ि@@ रहेको छ जसले गर्दा हृद@@ या@@ घात , क्यान्सर , मो@@ ती@@ बिन्दु प्रेरित अन्@@ धो@@ पन , मधुमे@@ ह आदि जस्ता न@@ सर्ने रोगहरू पनि बढ्दै गएका छन् ।
अन्ति@@ म@@ पल्ट सूच@@ ीको समीक्षा ०५ . १२ . ९९ मा गरिएको थियो र इ@@ ए@@ सब@@ ी ( E@@ S@@ B ) का सं@@ शो@@ धित उप@@ बन्ध@@ हरू ०१ . ०१ . २००० देखि प्रभावकारी बनेका थिए , वर्तमान यस सूचीमा ३४ वटा रोग समा@@ वि@@ ष्ट छन् जसलाई रोगको अन्तर्राष्ट्रिय वर्गी@@ कर@@ ण@@ अनुसार ११ वटा समूहमा वर्गीकृत गरिएको छ अनि विद्यमान केही रोग@@ हरूको नाम निम्न रूपमा परिवर्तन गरिएको छ ।
कृपया यो बता@@ उनुहोस् - बि@@ मार@@ ीले किन गुना@@ सो गर्न पा@@ उँदैन ?
तिम@@ ीले आफ्नो बि@@ मार आमाको हेरचाह गर्नु पर्छ ।
समय@@ मै थाहा लाग@@ े क्यान्सर ( कर्@@ क@@ रोग ) निको हुन सक्छ ।
घाइते मानिसलाई यस क@@ म्ब@@ लले छो@@ प्@@ नुहोस् ।
आग@@ लाग@@ ीमा बिस@@ जना मानिस@@ ले ज्यान गुमाए ।
डाक्ट@@ रले उसलाई चु@@ रो@@ ट पि@@ उन कम्@@ ती गर्ने सुझाउ दिएका छन् ।
के तपाईँ@@ सित साबु@@ दा@@ ना छ ? ज्वरो त्य@@ त्तिकै लगातार बढ@@ ि@@ रह्यो भने म तपाईँलाई केही साबु@@ दा@@ ना दिन सक्@@ छु , ठ@@ न्डा पट्ट@@ ी@@ सित प्रयोग गर्नुहोस् ।
तपाईँ@@ सित केही साबु@@ दा@@ ना छ ? यदि ज्वरो लगातार बढ@@ ि@@ रहे म केही मात्रामा दिन सक्@@ छु , ठ@@ न्डा वस्तु@@ ले थि@@ च्@@ नुहोस् ।
ओ@@ कान मर्@@ दै@@ छ , तिम@@ ीलाई कहिले मर्@@ छ@@ जस्तो लाग्छ ? उसको कुरा@@ ले हो भने त भो@@ लि वा पर्@@ सि@@ तिर ।
तपाईँले मृत्युको क्षण पनि मलाई व्या@@ ख्या@@ न दिन छोड्@@ नुभएको छैन , म तपाईँलाई यसरी को@@ डे@@ क्स प्रयोग गर्न दिने छै@@ न@@ ँ , तपाईँ@@ सित मलाई रोक्@@ ने क्षमता छैन ।
मा@@ द@@ क पदार्थ सेवन गर्नु सधैँ सम्भावित रूपमा हुन्छ , मानिस सध@@ ै@@ ँको भन्दा अधिक अ@@ साव@@ धान हुन सक्छ साथै खत@@ रा@@ सँग सामना गर्न कम योग्य हुन सक्छ ।
हप्ताको अन्तिम दिन तथा सार्वजनिक बिदा लगाएर कम्तीमा पनि चार दिनसम्म लगातार कुनै बि@@ मारी वा वि@@ कला@@ ङ्ग@@ ताका कारण काम गर्न अ@@ योग्य हुनु@@ भएको छ ?
तिनीहरूका गम्भीर व्यक्तिगत समस्या छन् अथवा तिनीहरूले कसरी तपाईँको जीवन@@ शैली अस्वीकार गर्दछन् भन्ने देखा@@ उनका लागि मात्र युवा@@ हरूले लागु पदार्थ सेवन गर्दैनन् ।
उनले मि@@ र्@@ गौ@@ ला सङ्क्रमित भएको कुरा पत्तो लगाए अनि अ@@ चे@@ त रोग@@ ीको जीवन बचा@@ उनु हो भने एउटा प्रभावकारी शल्यक्रिया गर्नु पर्छ भन्ने कुरामा जोड दिए ।
चाहि@@ ए@@ अनुसार स्वास्थ्य जाँच गरा@@ उनुहोस् ; अरू उपा@@ यले जोखि@@ महरू य@@ थे@@ ष्ट रूपमा नियन्त्रित हुन न@@ सके@@ मा सुरक्षा@@ दायक लुगा@@ फा@@ टा र उपकरणहरू निःशुल्क उपलब्ध गरा@@ उनुहोस् ।
उपचारका विधि@@ हरूद्वारा मधुमे@@ ह निको हुन सक्दैन , नियन्त्रित भने हुन सक्छ अनि यसो गर्ने विभिन्न उपा@@ यहरू छन् ।
मेक्सि@@ कोको पो@@ जा रि@@ कामा हाइड्रोजन सल्@@ फाइ@@ डको सम्@@ मुख@@ ीन हुनु परे@@ काले अ@@ सङ्ख@@ ्य गाई@@ वस्तु , सुँगु@@ र , कुकुर , कु@@ खु@@ रा , मु@@ निया@@ ँ चर@@ ीहरू आदि मरे वा बि@@ मार भए ।
र वास्तवमा , लन्ड@@ नका दुई सर्वेक्ष@@ कहरूले 2@@ 9@@ 3 पुरुष हु@@ ला@@ क कर्मचारी र 4@@ 8@@ 8 पुरुष हु@@ ला@@ क कर्मचार@@ ीहरूको जाँच गरे । उनीहरूले सहरको प्रदू@@ षण , धु@@ वा@@ ँ र धु@@ म्र@@ पान गर्ने बा@@ नीका कारण धेरैजसो सहरी कर्मचार@@ ीहरूले F@@ E@@ V@@ 1 विरुद्ध प्रतिरोध गरेको फेला पारे । वास्तवमा , शहर@@ हरू सि@@ स्टिक फाइ@@ ब्रो@@ सि@@ ससँग सम्बन्धित रोग@@ हरूबाट बढी प्रभावित छन् । सर्वेक्ष@@ णले निष्@@ कर्@@ ष निका@@ लेको छ कि शहर@@ हरू बिराम@@ ीहरूको लागि बढी जोखिममा छन् , र तिनीहरूसँग रोग प्रति@@ रो@@ धा@@ त्मक क्षमता कम छ । उनी@@ हरु@@ मा फे@@ फ@@ डो कम हुने भएकाले रु@@ घा@@ खो@@ की र रु@@ घा@@ खो@@ की लाग्ने गर्दछ ।
कुनै पनि ह@@ लु@@ सि@@ नो@@ जे@@ निक औषधि@@ को मुख्य खतरा यो हो कि अनुभव@@ ले मानसिक रोग भएको कसैलाई हानि पुर्‍या@@ उन सक्छ वा खराब हुन सक्छ , कसै@@ को अवस्था पत्ता न@@ लागेको व्यक्ति@@ मा मनोवैज्ञानिक प्रतिक्रिया ट्रि@@ गर गर्न सक्छ ।
पेरि@@ टो@@ नाइ@@ टि@@ सका कारण मेरी आमाको गर्भ@@ पत@@ नपछि मृत्यु भयो । मैले डाक्टर@@ हरूले भनेका केही सु@@ ने@@ ं , तर त्यसपछि मैले कुनै पनि विवरणहरू बुझ्न सकि@@ न , र तिनीहरू महत्त्वपूर्ण थिएनन् ।
म एक ट्रा@@ न्@@ क्वि@@ लाइ@@ जर सु@@ ई पनि देख्न सक्@@ छु ; तपाई@@ लाई आवश्यक पर्दैन । महो@@ द@@ य , तपाईंले पूर्व@@ धारणा न@@ हुने आशा गर्न सक्नु@@ हुन्न ; तपाईं कुनै प्रकारको विदेशी रोग@@ जनक बोक्@@ न सक्नुहुन्छ । म यहाँ आएको ३३ वर्ष भयो , डा@@ क्टर , र अहिलेसम्म कसैलाई पनि सं@@ क्रमित गरेको छैन ।
बी फि@@ ग . ३६ : ( अ ) सामान्य अवस्थामा लाल रक्त को@@ सि@@ काहरू देखा पर्छन् , ( आ ) सङ्गठित एन्टि@@ ब@@ डी@@ युक्त रग@@ तको ज@@ लीय अंश@@ को उप@@ स्थितिमा क्ल@@ म्@@ पिङ गर्दा लाल रक्त को@@ सि@@ काहरू देखा पर्छन् , ता@@ ला र चा@@ बी जस्तै विशिष्ट ।
यद्यपि मधुमे@@ हमा शरी@@ रले पर्याप्त मात्रामा इन्@@ सु@@ लिन उत्पादन गर्दैन ( अथवा उत्पादन गर्दै गर्दैन ) अथवा उपलब्ध आपूर्@@ तिलाई उचित रूपमा प्रयोग गर्न योग्य हुँदैन ।
कार@@ खाना अधिनियम , 19@@ 4@@ 8 अन्तर्गत अनुमति पत्र जारी
दु@@ ब@@ ै मुद्दा@@ को पहिलो सु@@ नु@@ वाइ@@ मा मान@@ हा@@ निको आरोप लाग@@ ेका व्यक्तिहरूले आफ्नो अपराध स्वीकार गरेनन् ।
मलाई मुख्य प्रति@@ वादी बनाउन मिड@@ िया@@ द्वारा मुद्दा@@ मा जा@@ नी@@ जा@@ नी झु@@ टा ब@@ या@@ नहरू तयार पारि@@ एका थिए ।
माथि उल्@@ लिखित अर्@@ जी@@ कर्ता विरुद्ध चार@@ ै@@ वटा आरोप प्रमाणित भएको कुरा यहाँ पेस गरिएको छ ।
उनी उप@@ द्र@@ व फैला@@ उने व्यक्ति हुन् र मुद्दा@@ मा निहित आरो@@ प@@ हरूमा सत्य@@ ता छैन ।
नियम त्यहाँ@@ का निम्ति बनाइएको होइन जहाँ कानुन विष@@ यक सो@@ धि@@ नुपर्ने र सुनिश्चित गरि@@ नुपर्ने गम्भीर प्रश्@@ नहरू छन् ।
अदाल@@ त एउटा बाह@@ ्य अ@@ ख्@@ त@@ ियार भएकाले त्यसलाई यस विषयमा छा@@ न@@ बिन गर्ने अधिकार छैन ।
य@@ द्ध@@ पि अभ@@ िय@@ ु@@ क्त शङ्@@ कर@@ लाल पी@@ डब्ल@@ ु ३ जग@@ दी@@ श@@ लाल खा@@ न्ड@@ ु@@ जाको सहयोगमा पक्राउ परेका थिए ।
आदेश V@@ I@@ I@@ I नियम 1 ए सि@@ पि@@ सीले प्रति@@ वाद@@ ीलाई लिखित ब@@ या@@ न@@ सँगै उसको अधिकार र कब्@@ जामा रहेका सबै काग@@ ज@@ पत्र@@ हरू अदाल@@ तको रेकर्@@ डमा राख्@@ नका लागि विशेष जिम्मेवारी दिन्छ ।
धारा ३२ ब@@ मो@@ जि@@ म सं@@ वैधानिक नि@@ दानको अधिकार आफै@@ मा मौलिक अधिकार भएकाले सर्वोच्च अदालतले मौलिक अधिकार उल्लङ्@@ घन भए@@ कोमा रा@@ हत दिन अस्वीकार गर्न सक्दैन ।
साथै प्रत्येक मन्त्र@@ ीले राष्ट्रप@@ तिको इच्@@ छा@@ ब@@ मो@@ जि@@ म पद धारण गर्दछन् र उहाँ@@ द्वारा बर्@@ खा@@ स्त गरि@@ न पनि सक्@@ दछन् ।
धारा 20@@ 0 अनुसार राज्य@@ पा@@ लको स्वी@@ कृ@@ ति@@ बिना कुनै पनि विध@@ े@@ यक दुई@@ व@@ टै सद@@ नबाट पारित भइ@@ सकेपछि पनि कानुन बन्न सक्दैन ।
( ३ ) उप@@ धारा ( २ ) मा भएको कुनै पनि कुरा@@ ले सीमा@@ ङ्कन आयोग@@ को सीमा@@ ङ्कन अधिनियम , 19@@ 7@@ 2 अन्तर्गत संसद@@ ीय निर्वाचन क्षेत्र@@ हरूको सीमा@@ ङ्क@@ न@@ सित सम्बन्धित अन्तिम आदेश वा आ@@ देशहरू भारतको राज@@ पत्र@@ मा प्रकाशित भएको मि@@ तिमा विद्यमान सद@@ न विघट@@ न नभएसम्म लोक@@ सभामा राज्यको प्रतिनिधि@@ त्व@@ लाई असर गर्ने छैन ।
( ग ) [ कुनै सम्पत्@@ तिहरू ] कुनै व्यक्तिको ज्ञात सम्पत्@@ ति@@ सँग अ@@ मिल्@@ दो , यस ऐन अन्तर्गत कुनै कार्य@@ वाह@@ ीको लागि उपयोगी वा सा@@ न्द@@ र्@@ भिक हुने विवरणहरू , कुनै अधिकारी वा अधि@@ कृ@@ तले त्यस समय लागु रहेको अन्य कानुन अन्तर्गत कब्@@ जामा लिएका भए , त्यस्तो व्यक्तिको कब्@@ जा@@ बाट लागु भएको समय , त्यसपछि , [ महा@@ निर्देशक वा निर्देशक ] वा [ प्रमुख आ@@ युक्त वा आ@@ युक्त ] ले कुनै पनि [ संयुक्त निर्देशक ] , [ संयुक्त आ@@ युक्त ] , [ सहायक निर्देशक [ वा उप@@ निर्देशक ] लाई अधि@@ कृत गर्न ] ] वा [ सहायक आ@@ युक्त [ वा उपा@@ युक्त ] वा आय@@ कर अधिकारी ] ( यस खण्डमा अनुरोध गर्ने अधिकारी भनेर उल्लेख गरिएको छ ) त्यस्ता अधिकारी वा अधिकार@@ हरूलाई [ यस्ता खा@@ ताहरू , अन्य काग@@ ज@@ पत्र@@ हरू वा सम्पत्@@ तिहरू उपलब्ध गरा@@ उनका लागि सम्बन्धित अधिकारी वा प्र@@ धिकार@@ ीलाई आवश्यक निर्@@ देश दिइन्छ ।
इला@@ हा@@ बा@@ दको जिल्ला@@ पा@@ लले थप भनेका छन् कि किता@@ बि@@ स्ता@@ नद्वारा प्रकाशित भएका केही अन्य पुस्त@@ कहरूमा जनवरी 19@@ ,@@ 19@@ 4@@ 0 को यु@@ पी सरकारको अधि@@ सूच@@ ना@@ द्वारा निषेध गरिएको विषय समावेश छ ।
जारी भएका प्रत्येक अध्या@@ देशलाई अधि@@ वेश@@ न प्रारम्@@ भ भएको ६ सा@@ ता@@ भित्र दुवै सद@@ नले स्वीकृति दिनु पर्छ , यसरी ६ महिना ६ सा@@ ता@@ भन्दा बढी संसद@@ को स्वी@@ कृ@@ ति@@ बिना कुनै अध्या@@ देश लागु रहन सक्दैन ।
सम्झौता अन्तर्गत अभि@@ लेख र खा@@ ता@@ बह@@ ीहरू संरक्षण गर्ने जिम्मेवारी वादी पक्ष@@ को हुँदछ अनि विमान सेवा@@ लाई निरीक्षण गरा@@ उनका लागि पनि वादी नै जिम्मेवार हुँदछ ।
सु@@ नवा@@ इ स्थ@@ ग@@ ित गरी दिनको केही समयपछि मुद्दा@@ को सु@@ नवा@@ इ गर्नु वा@@ ञ्@@ छ@@ नीय हुन्छ ?
1 अप्रिल 19@@ 8@@ 9 भन्दा अघि लगानी गरिएको वा जम्मा गरिएको कोष@@ का सम्बन्धमा अस्वीकार गरिने छैन भनी उप@@ धारा ( i@@ v ) अथवा उप@@ धारा ( v ) अन्तर्गत छु@@ टको प्रा@@ व@@ धान पनि उपलब्ध गरा@@ इएको छ , अन्यथा खण्ड 1@@ 1 को उप@@ खण्ड ( 5 ) मा निर्दिष्ट गरिएका माध्य@@ महरू अथवा एक वा एक@@ भन्दा बढी रूपहरू बाहेक उक्त कोष 3@@ 0 मार्च , 19@@ 9@@ 3 देखि निवे@@ शित वा जम्मा गरिएको अवस्थामा त्य@@ त्तिकै रहने छैन ।
यसलाई हेर@@ ेपछि म यसलाई बुझ्@@ द@@ छु ' - यो अमेरिकी सर्वोच्च अदाल@@ तका न्यायाधीश@@ ले अश्@@ ली@@ ल@@ तालाई परिभाषित गर्न देखा परेको जटिल समस्या@@ लाई बुझा@@ उनका लागि गरेको प्रख्यात प्रतिक्रिया थियो , आतङ्क@@ वाद@@ लाई परिभाषित गर्न कम गाह्रो नहुन सक्छ तर स्कु@@ लका बालबालि@@ का@@ हरू@@ क नृ@@ श@@ ं@@ स हत्या गर्ने , अन्त्य@@ े@@ ष्टि क्रियामा शो@@ क व्यक्त गर्ने अथवा ग@@ गन@@ चुम्ब@@ ी भव@@ नहरूमा आ - आफ्ना टे@@ बु@@ लमा काम गर्ने@@ हरूलाई नि@@ श्@@ चय मै ' यसलाई हेर@@ ेपछि म यसलाई बुझ्@@ द@@ छु ' भन्ने परि@@ भाषा उचित लाग्ने छ ।
२६ जनवरी १९५० पछि भारत बाहिर जन्मेका कोही पनि , उसको जन्@@ मको समय उसका बाब@@ ु भारतका नागरिक छन् भने निश्चित आवश्यक@@ ताहरूका अ@@ धीन भारतको नागरिक हुने छ ।
( ग ) धारा ( b ) अन्तर्गत सिक्कि@@ म राज्यको राज्य विधान सभा मानिने विधा@@ न@@ सभाका माम@@ लामा धारा १७@@ २ को धारा ( १ ) मा १ [ पाँच वर्ष ] को अवधिको सन्दर्@@ भ@@ लाई २ [ चार वर्ष ] को अवधि बुझ्@@ नु पर्दछ र उक्त २ [ चार वर्ष ] - को अवधि तो@@ किएको दिन@@ देखि आरम्भ भएको मानिने छ ।
( 3@@ 1 ए ) कर@@ दा@@ ता@@ द्वारा ओग@@ टि@@ एको आवास@@ ीय नि@@ वास@@ स्था@@ नका सम्बन्धमा किरा@@ या भुक्ता@@ नीमा ( चाहे जो@@ सु@@ कै@@ को नामबाट चि@@ नियो@@ स् ) भएको खर्च पुरा गर्नका लागि नियो@@ क्@@ ताले विशेष रूपमा कर@@ दा@@ तालाई दिएको कुनै विशेष भ@@ त्ता त्यस क्षेत्र वा स्थान अथवा नि@@ वास@@ स्थान स्थित रहेको ठाउँ र अन्य प्रा@@ सङ्@@ गिक रा@@ हत@@ हरूलाई ध्यानमा राखेर त्यही सीमा@@ सम्म निर्धारित गर्न सकिन्छ ।
तिम@@ ीले मेरो सुझा@@ उ@@ अनुसार काम गर्नु राम्रो हो ।
राजाले कै@@ द@@ ीलाई मुक्त गर्ने आदेश दि@@ नुभयो ।
उसको घ@@ मन्ड@@ ले उसलाई सहयोग माग्@@ ने अनुमति ।
बा@@ कस एकदमै गह@@ ्र@@ ौँ भएको कारण मैले सार्@@ न सकि@@ न@@ ँ ।
काम एक प्रकारले राम्रो भएको थियो ।
त्यतिबेला मैले के गर्नु पर्छ भनेर बता@@ उन सकि@@ न@@ ँ ।
हड@@ ता@@ लीहरूले आफ्नै सह@@ म@@ तिमा हड@@ ताल तो@@ डे ।
उसको अनुरोध अस्वीकार गर्नु मेरा निम्ति कठिन कार्य थियो ।
अर्@@ काको सामान आ@@ फु@@ सित राख्नु चो@@ री गर्नु समान हो ।
ऊ गो@@ जी@@ मार@@ ा काम गरे@@ कोमा पक्राउ परेको थियो ।
उक्त मुद्दा@@ सित उसको कुनै वास्ता थिएन ।
जे बताइएको थियो , उसले त्यसै गर्‍यो ।
उनले मलाई बे@@ इमा@@ नीको आरोप लगाए ।
ऊ चो@@ री गर्दै गर्दा प@@ क्रा पर्‍यो ।
उनले कै@@ द@@ ीहरूलाई छोड्@@ ने आदेश दिए ।
उनीहरूले ख@@ जा@@ नाका लागि ज@@ ता@@ त@@ तै ख@@ ने ।
ऊ चो@@ र हो भन्ने कु@@ रो प्रमाणित भयो ।
उनी सर्वोच्च न्याया@@ लयका एक सदस्य हुन् ।
अहिले होइन , म था@@ केको छु , यो तिनजना साक्ष@@ ीको कुरा थियो ।
भयो भयो ! तपाईँको आदेश यस व्यक्तिलाई सजाय दिनु थियो ।
ति@@ माले मेरो नि@@ न्दा गर्नु तर्@@ क@@ सङ्@@ गत छ ।
यस्तो परि@@ स्थितिमा म यस अनु@@ रोध@@ लाई मन्@@ जु@@ री दिन सक्@@ दिन@@ ँ ।
म अस्ति@@ त्व@@ मै नभएको केही चि@@ ज खोज्@@ दै थिएँ ।
प्रयास गरिएका अन्य सबै थो@@ क@@ बाहेक प्रजा@@ तन्त्र सरकारको सबैभन्दा खराब रूप हो ।
उनले आफ्नो इच्@@ छा@@ पूर्वक आफ्ना सम्पूर्ण धन सम्पत्ति उनकी स्वा@@ स्@@ नीलाई छोडि@@ दिए ।
बहु@@ म@@ तको नियम न@@ मान्@@ ने एउटै मात्र कु@@ रो व्यक्तिको अन्त@@ स्@@ करण हो ।
" आँखा@@ का निम्ति आँखा " भन्ने पुरानो कानु@@ नले प्रत्ये@@ कलाई दृष्टि@@ हीन मा@@ न्छ ।
हाम@@ ी@@ भित्र कानु@@ नका लागि सम्मान हुनु पर्छ , यसले हाम्रो भाव@@ ना@@ सँग कार्य गर्दैन ।
के तपाईँ न्याय हुन अघि नै आफ्ना कै@@ द@@ ीहरूलाई द@@ ण्ड दिनु हुन्छ ? राज्यपाल महो@@ द@@ य , यो मान्@@ छे@@ विरुद्ध तपाईँ के आरोप लगा@@ उनु हुन्छ ?
उनले आफ्ना अनुयाय@@ ीहरूलाई सम्राट कन्@@ सु@@ ललाई श्रद्धा@@ ञ्ज@@ ली अर्@@ पण गर्न निषेध गरेका छन् ।
मैले यस कै@@ द@@ ीलाई प्रश्न गरेको छु अनि उ@@ समा कुनै कारण पाएको छै@@ न@@ ँ ।
क@@ सको अधिकार@@ ले यस परिषद्@@ ‍@@ लाई विघट@@ न गरिएको छ ? मेरो ?
मेरो झ्या@@ ल@@ खा@@ नमा , कतिपय अज्ञात कारणले गर्दा उसले ति@@ मी@@ बाट आफ्नो अस्ति@@ त्व गोप्य राख्ने मार्ग रोज@@ ेको छ ।
एउटा आत्@@ मालाई न@@ स@@ ता@@ उने , हा हा - मानिसको सम्पत्ति खोज@@ त@@ लास गर्न तपाईँलाई खोज गर्ने अधिकार - पत्र चाहिन्छ ।
का@@ श्@@ मि@@ रका तत्@@ कालीन राज्य@@ पा@@ लले स्थाना@@ न्त@@ र@@ णको विरोध गरे तर अन्तमा अङ्ग्रे@@ ज@@ हरूको सहयोग@@ ले गर्दा परा@@ धीन बन्न पुगे ।
पहिलो दुईजना अ@@ विश्@@ वास@@ नीय रहेको पाइ@@ यो र अभियो@@ गको मुद्दा मूल@@ तः बाँकी रहेका पाँच@@ जना अनुमोद@@ कका प्रमा@@ णमा अग@@ ि बढा@@ इयो ।
यसै@@ कारण सर्वोच्च अदालतले आफै@@ मा केही प्रतिबन्ध लगाएको छ ।
यी अतिरिक्त स@@ त्र न्यायाधी@@ श अथवा सहायक स@@ त्र न्यायाधीश@@ का रूपमा मनो@@ नित हुन सक्छन् साथै उनीहरू त्यही अदाल@@ तका न्यायाधी@@ श हुन्छन् ।
श@@ रिय@@ तको नियम र यसको आधार कानु@@ नको अध्ययन हो र यसलाई फि@@ फा@@ ह भनिन्छ ।
प्रहरी अधी@@ कृ@@ तले प्रहर@@ ीको कर्@@ त्त@@ व्य@@ बाहेक केही न्याय@@ िक क्षमता पनि उपभो@@ ग गर्छन् ।
अदालतले आदेश जारी गरे@@ कै समय ज@@ रि@@ मा@@ ना पनि लगाउन सक्छ ।
माथि उल्लेख गरि@@ ए@@ झैँ कतिपय न्यायाधीश@@ हरूले कहिलेकाहीँ न्याय अघि बढाउन साक्ष@@ ीलाई प्रश्न गर्छन् ।
अनि उनले साक्ष@@ ी@@ सहित प्रस्तुत गरेका तथ@@ ्य@@ हरू सर्वोच्च अदाल@@ त@@ द्वारा स्वीकृत भए@@ नन् ।
सम्रा@@ टको अदाल@@ त अपि@@ ल गर्ने सबैभन्दा उच्च अदाल@@ त थियो र भूमि@@ सम्बन्धी सर्वोच्च न्याया@@ धि@@ करण थियो ।
यही बहा@@ ना गरेर ब्रिटिस सरकारले सु@@ भा@@ स@@ बाब@@ ू@@ लाई पक्राउ गर्‍यो अनि मुद्दा न@@ चला@@ इ म्यान@@ मार@@ को म@@ न्डा@@ ले कारा@@ ग@@ ारमा बन्दी बनायो ।
दास@@ त्वको क्षति@@ पूर्@@ तिका लागि माग गर्ने प्रा@@ लेख घोष@@ णा@@ ले संयुक्त राष्ट्र लगायत अन्य राष्ट्र@@ हरूलाई विचलित बनाएको छ ।
श्री पुरुष@@ ो@@ त्तम ना@@ गे@@ श@@ ले धेरै@@ पल्ट अन्य धर्म@@ माथि हिन्दु धर्मको श्रे@@ ष्ठ@@ ता प्रमाणित गर्ने प्रयास गरेका थिए ।
अन्य जसले दास प्र@@ था@@ लाई समाप्त पार्@@ ‍यो र नार@@ ीहरूलाई मतदान गर्ने अधिकार दियो ।
विभा@@ जन@@ पछि पनि उनले सम्पत्@@ तिका निम्ति क्षति@@ पूर्@@ ति लिन अस्वीकार गरे औ त्यसलाई फिर्ता गर्ने चाहन्थे ।
त्यति मात्र होइन , राजनीतिक एव@@ म् आर्थिक उद्देश्यका प्रस्ता@@ वलाई पनि पारित गरि@@ एन ।
यस वर्@@ ग@@ अन्तर्गत कुनै सम्@@ प्र@@ दाय न@@ भएकाले धेरैजसो विषय स्थानीय अन्तर्गत छलफल गरिएको छ ।
एक@@ ी@@ करणको दिशामा दोस्रो प@@ हल भनेको सम्पूर्ण देश@@ भरि समान विधि प्रणा@@ लीलाई स्थापित गर्नु थियो ।
ब्रिटिस - भारत अदाल@@ तको अधिकार क्षेत्र@@ दे@@ कि बाहिर रो@@ य युरोपमा थिए र शर्@@ मा पो@@ न्डि@@ चेर@@ ीमा ।
एउटा सदस्य@@ ले बो@@ लि@@ रहेका अर्का सदस्य@@ लाई अ@@ व्यवस्थित ढ@@ ङ्ग@@ ले अवरोध गर्नु हुँदैन ।
न्याय@@ िक संरच@@ नाको मेरुद@@ ण्ड निर्धारण गर्ने न्याय@@ पालि@@ काको स्थिति शो@@ च@@ नीय छ ।
महा@@ महि@@ म , कृ@@ पा गर्नुहोस् , अहिलेसम्म प्रधान पु@@ रो@@ हि@@ तले यस मान्@@ छ@@ ेको सबैभन्दा ठुलो अपराध@@ बारे बताएका छैनन् ।
अकब@@ रको शासन काल@@ भन्दा अघि न्याय@@ िक प्रक्रिया@@ का विषयमा पनि पारम्@@ परिक मुस्लिम कानुन लागु गरिएको थियो ।
एकजना अधिकार@@ ीको प@@ दो@@ न्न@@ तिलाई सधैँ अर्@@ काको अ@@ स्वी@@ कृ@@ तिका कार@@ णका रूपमा हेरि@@ न्छ ।
सम्पूर्ण मानव@@ जाति स्वतन्त्र जन्मेका छन् अनि प्रतिष्ठ@@ ा र अधिकार@@ मा समान छन् , उनीहरू तर्क र विवे@@ कले सम्पन्न छन् यसैले एका@@ अर्का@@ प्रति भा@@ तृ@@ त्वको भाव@@ नामा व्यवहार गर्नु पर्छ ।
यस अधि@@ नियम@@ अन्तर्गत एक@@ भन्दा धेरै दा@@ ब@@ ीले न्याया@@ धि@@ करण स्थापित गर्न सकिन्छ अनि तिनका क्षेत्रीय अधिकार@@ लाई न्याया@@ धि@@ करण गठन गर्ने सूच@@ ना@@ द्वारा निर्दिष्ट गरिन्छ ।
तथापि उनको दे@@ हा@@ व@@ सा@@ नपछि उनका भाइ सरदार वल्@@ लभ भाइ पटे@@ लले यो व@@ सिय@@ त@@ नामा स्वीकार गरेनन् र अदालतमा मुद्दा दा@@ यर गरे ।
धेरै सीमा@@ सम्म उनले निष्@@ पक्ष@@ ता र वस्तु@@ नि@@ ष्ठ@@ ताको त्यही भूमिका निर्वाह गर्नु पर्छ जुन भूमिका अध्यक्ष@@ द्वारा निर्वाह गरिन्थ्यो ।
१८@@ ०३ को ब्रिटिस सुरक्षा सन्@@ धि मार्फत भएको स्वी@@ कृ@@ तिले बे@@ गम सम@@ रू@@ लाई सुरक्षा र परोप@@ कारका लागि धन खर्च गर्ने अनुमति प्रदान गर्‍यो ।
दुर्@@ गन्@@ ध झ@@ े@@ ल्@@ दै र साना अधिकार@@ ीहरूका सैन्य द@@ लका सहाय@@ ताले बर@@ न्ड@@ ामा आफ्नो बना@@ उँदै तपाईँ अन्त@@ तो@@ ग@@ त्@@ वा श्री ब@@ डा साहि@@ बको स@@ भाग@@ ृ@@ हमा पुग्@@ नुभयो ।
सद@@ न@@ बाहिर पनि एक सदस्य@@ बाट आफ्नो म@@ द म@@ र्या@@ दा@@ अनु@@ रूप आ@@ चरणको मा@@ नद@@ ण्ड पालन गर@@ ो@@ स् भन्ने अपेक्षा राखिन्छ ।
धारा 2@@ 6@@ 2 ले अन्तर्@@ निहित जल विवा@@ द@@ सित सम्बन्धित कुरा मिला@@ उने अधिकार सां@@ सद@@ लाई दिएको छ र यस विषयमा सम्झौता पनि भइसकेको छ ।
पू@@ ना सम्झौ@@ ता@@ बारे ब्रिटिस सरकार@@ लाई अव@@ गत गरा@@ इएको थियो जो@@ सित सम्झौ@@ तालाई संसद@@ मा अनुमोद@@ नका निम्ति सिफारिस गर्नु बाहेक अर्को विकल्प थिएन ।
यस्तो कथ@@ न@@ माथि कुनै प्रकारको बहस हुँदैन तर प्रत्येक सदस्य जसको नाममा मामि@@ ला सूचीबद्ध छ तिनीहरूलाई स्प@@ ष्ट@@ ी@@ करणका लागि प्रश्न सोध@@ ्ने अनुमति छ ।
त@@ सर्@@ थ कुनै पनि राज्य सङ्घ@@ बाट अलग हुन सक्दैन न त संविधा@@ नको पहिलो अनु@@ सूचीमा निर्@@ दार@@ ित क्षेत्रलाई आफ्नो इच्@@ छा@@ ले बद@@ ल्न नै सक्छ ।
क्लि@@ न्ट@@ नका लागि क@@ च्छ@@ को यात्रा न@@ न्दि@@ शको अनु@@ हारमा लेख@@ ि@@ ए सर@@ ह भारतको दुः@@ ख@@ मय ग्रीष्म@@ द्वारा परिभाषित थियो ।
उनी नै@@ ति@@ क@@ ताका एकजना विवे@@ चक हुनु हुन्थ्यो , नगरपालि@@ काका कार्य@@ कारि@@ णी तथा द@@ ण्ड दिने शक्ति सीमित भएका केही प्रकारका मुद्दा@@ हरूमा न्यायाधी@@ श हुनु हुन्थ्यो ।
यद्यपि अनु@@ वाद@@ मा यो हिमा@@ व@@ न्त वा एउटा योजना@@ भन्दा अधिक उच्च छैन भन्ने कु@@ रो अभि@@ व्यक्त गर्नका लागि यसलाई रूपान्तरण गरिएको छ ।
एक@@ भन्दा धेरै मध्य@@ स्थ भए वार्ता पक्ष@@ काहरूले एकजना निर्णायक मध्य@@ स्थ नियुक्त गर्नु पर्छ जसलाई मध्य@@ स्थ@@ हरू माझ कुनै अ@@ सहमति भए सु@@ न@@ वाइ@@ का लागि विवाद पठाउन सक@@ ियो@@ स् ।
कतिपय अवस्थामा जुन व्यक्तिले अदालतमा नियम उल्लङ्@@ घन गर्ने साह@@ स गर्‍यो , ऊ स्वय@@ म् आफ्नो पी@@ डाले गर्दा अप्@@ ठ@@ ्यार@@ ो@@ मा पर्‍यो अनि उसलाई ज@@ रि@@ मा@@ ना लगा@@ इयो ।
त्यस अवस्थामा राजा@@ सित पै@@ तृ@@ क सम्पत्@@ ति@@ माथि हस्तक्षेप गर्ने अधिकार छैन तर त्यो केवल भि@@ क्षा दा@@ नमा खर्च गरिन्छ ।
उनी@@ विरुद्ध भएका सबै प्रमा@@ णहरू निर्@@ विवाद रहे अनि अ@@ परी@@ क्षित प्रमा@@ णका आधारमा न्यायाधी@@ श अधि@@ वक्ता प्रमुख@@ ले अपराध सिद्ध गरे ।
तत्@@ कालीन भाइ@@ सरो@@ य ल@@ र्ड मा@@ यो@@ को हत्या@@ पछि प्रशास@@ नलाई वि@@ केन्द्र@@ ीकृत गरियो तथा प्रत्यक्ष रूपमा नयाँ सिर्जना गरिएको प्रमुख आयु@@ क्@@ तको पद अधी@@ न@@ स्थ राख@@ ियो ।
यद्यपि अदालतले दोष@@ ीको आवेदन स्क@@ ी@@ कार गर्‍यो साथै सरकारी वकि@@ ललाई सजा@@ यको प्रश्@@ न@@ सम्बन्धी आ@@ फु@@ ले भन्न चाहेको केही कुरा भन्न लगा@@ यो ।
अ@@ सं@@ वैधानिक रूपमा घोषित कानु@@ नको प्रभाव@@ ः अनु@@ च्छे@@ द 1@@ 4@@ 1 अन्तर्गत सर्वोच्च अदाल@@ त@@ द्वारा घोषित कानुन भारतका क्षेत्र@@ भित्र पर्ने सबै अदालतमा अनिवार्य हुने छ ।
प्राधि@@ करणको यस निर्ण@@ यले अन्तर्राष्ट्रिय कानु@@ नमा उल्@@ लिखित आश्र@@ य स्थ@@ लको स्थापित अधिकार@@ को उप@@ हा@@ स गरेर विश्व@@ लाई च@@ कित तुल्या@@ यो ।
यसबाहेक कुनै अपरा@@ धमा दोषी पा@@ इएको व्यक्ति जसलाई कम्तीमा पनि दुई वर्ष कारा@@ वासको सजाय दिइएको छ , ऊ सजा@@ य@@ बाट मुक्त भएपछि पनि पाँच वर्षसम्म अ@@ योग्य ठ@@ हरि@@ ने छ ।
जातीय भेद@@ भाव@@ लाई गैर कानुनी मानिएको कुनै एउटा क्षेत्रमा तपाईँलाई भेद@@ भाव गरिएको जस्तो लाग्छ भने तपाईँले सम्बन्धित प्रदेश वा से@@ रि@@ फको अदालतमा आफ्नो अधिकार लागु गराउन सक्नु हुन्छ ।
परिषद्@@ ‍@@ का चौथो अथवा विधा@@ यी सदस्य@@ लाई कार्यकारी सभामा बस्ने अनि मतदान गर्ने अधिकार दिएर अन्य सदस्य@@ हरूको बराब@@ री@@ मै राखिएको थियो ।
यद्यपि संविधा@@ नका आधारभूत विशेष@@ ताका रूपमा अघि@@ बा@@ टै उपस्थित रहेका विषय@@ लाई पुष्टि गर्न तथा स्पष्ट पार्@@ नका लागि मात्र उक्त योग प्रभाव@@ ी थियो भन्ने प्रती@@ त हुन्थ्यो ।
जनवरी , 19@@ 3@@ 2 मा पक्राउ गरेपछि सु@@ भा@@ स चन्द्र@@ लाई सि@@ व@@ नी नामक केन्द्रीय प्रान्तको एउटा अज्ञात स्था@@ नको सानो कारा@@ गर@@ मा राखिएको थियो ।
यो क@@ तै@@ बाट पनि उपचार वा रा@@ हत नपा@@ उने ती उत्@@ पीडित एव@@ म् द@@ मित नागरि@@ कहरूका लागि वास्तविक वर@@ दान@@ स्वरूप प्रमाणित भएको छ ।
द्वि@@ पक्ष@@ ीय वार्@@ तामा जोड दि@@ औँ किनभने सिम@@ ला सम्झौता वि@@ फल भए पनि यो हाम्रो विचार थियो र हामी य@@ सम@@ ै अ@@ डि@@ ग रहनु पर्छ ।
अन्य विष@@ यसँ@@ गै यो विधा@@ न@@ पालि@@ का विशेष@@ ा@@ धि@@ कार र उन्@@ मु@@ क्ति@@ हरू , सदस्य@@ हरूको अ@@ योग@@ ्यता , दुई सद@@ न बिचको सम्बन्ध , विधा@@ यी प्रक्रिया , वित्@@ त विध@@ े@@ य@@ कको उत्पत्ति आदि विषयमा लागु हुँदछ ।
सम्रा@@ टले दिएका निर्ण@@ य@@ हरूलाई पुरा गर्नका लागि यस्ता अवसर@@ हरूमा द@@ रो@@ गा - ए - अदाल@@ त र को@@ त@@ वाल उपस्थित हुनु आवश्यक थियो ।
म पनि वर्तमान समयमा एउटा प्रतीक हुँ , भारतीय राष्ट्र@@ वादको एउटा प्रतीक , ब्रिटिस साम्राज्य@@ दे@@ कि अलग भई भारतको स्वतन्त्रता प्राप्त गर्ने कुरामा सङ्‍@@ कल्@@ पित छु ।
यो हाम्रो समयमा पा@@ इएको प्रणालीको पूर्व@@ वर्ती रूप हो , उप@@ खण्ड@@ का न्यायाधीश@@ हरूको अदाल@@ त , तह@@ सिल@@ दार , नाय@@ ब तह@@ सिल@@ दार र यस्तै अरू@@ अरू ।
यस व्यवस्थाप@@ नको तुल@@ नात्मक लाभ स्थापित गर्न गाह्रो छ तर ट@@ ्यारि@@ फ बोर्ड ( 19@@ 3@@ 3 ) ले वर@@ ी@@ य@@ ताको विरोध गरेको कुरा केही महत्त्वपूर्ण छ ।
यस@@ र्थ क्षति@@ पूर्@@ तिको आदेश वा तपाईँलाई भुक्तान गरिने पद्ध@@ ति@@ बारे तपाईँलाई केही प्रश्न गर्नु छ भने तपाईँले अदाल@@ तको कारि@@ न्दा@@ सित सम्पर्क गर्नु पर्छ ।
यही आ@@ ग्र@@ हले गर्दा नागरि@@ कहरूले उनीहरूका अधिकार र कर्@@ त्त@@ व्य@@ हरूबारे थाहा पा@@ उँ@@ दछन् , यसले व्यक्तिको ज्ञा@@ नलाई विस्तार गर्दछ साथै उनीहरूलाई विभिन्न अधिकार@@ हरू उपयोग गर्नका लागि अनुमति प्रदान गर्दछ ।
छु@@ वा@@ छु@@ त ( अपराध ) अधिनियम , 19@@ 5@@ 5 लाई पछि@@ बाट अपराध@@ ीहरूलाई सजाय दिनका लागि उपलब्ध गरा@@ इएको लोक अधिकार संरक्षण अधिनियम , 19@@ 5@@ 5 का रूपमा पढ्@@ नका लागि परिमार्@@ जन गरियो ।
प्रस्ता@@ व@@ हरूलाई सिफारि@@ सका रूपमा कार्यकारी सरकार@@ कहाँ लै@@ जानु पर्ने थियो तर सरकार तिनलाई स्वीकार गर्नका लागि बाध्य थिएन ।
कानु@@ नले द्रा@@ व@@ कको दुरुप@@ योग गर्ने ती 1@@ 8 वर्षभन्दा माथि@@ काहरूलाई कुनै असर गर्दैन , के कानु@@ नले थप केही गर्न सक्छ ?
स@@ न्दि@@ ग्@@ धको बहा@@ ना पूर्ण@@ तया बना@@ व@@ टी सिद्ध भयो , अर्का शब्द@@ मा भन्@@ नु पर्दा उसले आ@@ फु@@ ले अपराध न@@ गरेको भनेर झु@@ ट बोल्@@ दै थियो ।
यस अतिरिक्त ' मार्@@ क्स@@ वादी कु@@ शासन ' मा निर्देशित उनको अभिया@@ नमा त्यस्तो केही थिएन जसले उनी शासनको एउटा नयाँ शैली@@ सित आउने छ भन्ने कुराको सङ्केत दि@@ न्थ्यो ।
वकि@@ लबाट प्राप्त भएको यो सबैभन्दा राम्रो विषय हो , कतिपय वकि@@ ल विधि केन्द्र वा परामर्@@ श अभि@@ कर@@ णहरूमा काम गर्दछन् जसले मु@@ फ@@ तमा परामर्@@ श दि@@ ँद@@ छन् ।
यदि जाँच प@@ ड@@ ताल@@ पछि रा@@ जि@@ नामा स्व@@ ै@@ च्छ@@ िक र वास्तविक न@@ रहे@@ कोमा अध्यक्ष सन्तु@@ ष्ट भए उनी रा@@ जि@@ नामा स्वीकार गर्न सक्दैनन् ।
यद्यपि सन् 19@@ 2@@ 7 देखि नै प्रमुख वा@@ म@@ पन्थ@@ ी ने@@ ताहरू विरुद्ध ठुलो षड@@ ्य@@ न्त्र@@ को मुद्दा चल्ने सम्भाव@@ ना@@ माथि विचार गरि@@ ँदै थियो , यसको प्रत्यक्ष सङ्‍@@ के@@ त ला@@ र्ड इ@@ र@@ वि@@ नले 1@@ 3 सेप्टेम्बर , 19@@ 2@@ 8 मा भारतका राज्य सचि@@ वलाई पठा@@ एको गोप्य त@@ ारमा पाइन्छ ।
कानु@@ नको भाषाका सन्दर्भमा के भन्न सकिन्छ भने त्यो सर्वोच्च न्याया@@ लय , उच्च न्याया@@ लय , विध@@ े@@ यक तथा सां@@ सद@@ ीय ऐ@@ नहरूको भाषा हो , यो सां@@ सद@@ ीय ऐ@@ नद्वारा परिवर्तन न@@ भइ@@ ञ्@@ जेल अङ्ग्रे@@ जीलाई अ@@ निश्चित रूपमा निर@@ न्त@@ रता दिइ@@ ने छ भनी निर्णय लिइएको थियो ।
राज्य विधा@@ यि@@ का@@ अन@@ पु@@ सार एस@@ टि 3@@ 1 ( 1 ) ले सार्वजनिक हि@@ तका लागि निजी सम्पत्ति लिन सकिन्छ भन्ने कानुन बनाउने र ग्रहण गर्ने अ@@ धा@@ कि@@ र दि@@ ँद@@ छ , यसो गर्छ भने यस्तो कुनै पनि कानुन रद्द हुने छैन तर यदि यसले एस@@ टि 1@@ 4 र एस@@ टि 1@@ 9 को उल्लङ्@@ घन गरे यसलाई न्याय@@ िक समीक्षा@@ का लागि योग्य मानिने छ ।
य@@ ङ्ग इन्डिया ' मा प्रकाशित केही लेख@@ हरूद्वारा देश@@ द@@ ्रो@@ ह@@ लाई भ@@ ड्@@ का@@ एको आरोप आरो@@ पी@@ हरूमाथि लगाइएको छ जसका आरो@@ पी सङ्ख्या 1 सम्पाद@@ क र आरो@@ पी सङ्ख्या 2 मु@@ द्र@@ क हुन् ।
यो एउटा दू@@ र@@ गामी बह@@ सको अवसर थियो अनि कतिपय सन्दर्भमा अन्तर्राष्ट्रिय कानु@@ नका पुरा@@ पुर उ@@ म्@@ दा प्रस्ता@@ वहरू थिए भने वकि@@ लहरू र कानु@@ नमा रुचि राख्@@ ने@@ हरूका निम्ति दीर्घकालीन चा@@ सोको एउटा विषय थियो ।
संसद@@ द्वारा पहिला अनु@@ मो@@ दित नभएको वै@@ श्@@ विक कोष@@ माथि भार पर्ने खर्च संविधान अथवा सं@@ सद मार्फत अनु@@ मो@@ दित हुँदछ र कानुन बन्द@@ छ , यी भत्@@ ताहरू कतिपय सं@@ वैधानिक पद@@ हरूका स्वतन्त्र@@ ताका निम्ति प्रदान गरिन्छ , अनु@@ च्छे@@ द 1@@ 1@@ 2 को ( 3 ) मा यस किसिमका हर@@ हिसा@@ बको सूची पाइन्छ ।
विभिन्न प्रकारका मुद्दा@@ हरू नि@@ ब्@@ ट्या@@ उनका लागि त्यहाँ विभिन्न अदाल@@ तहरू थिए , भूमि अधिकार@@ बारे उठ@@ ेको आरो@@ प@@ बाट उत्पन्न मुद्दा@@ लाई नि@@ ब्@@ ट्या@@ उनका लागि राजस्व अदाल@@ तहरू थिए , विवाह , उत्तराधि@@ कार , विवाह विच्छेद आदि विषय@@ का मुद्दा@@ हरू नि@@ ब्@@ ट्या@@ उनका लागि का@@ जी@@ का अदाल@@ तहरू थिए , आफ्ना अघि आएका गैर - धार्मिक तथा अ@@ परिभाषित आ@@ परा@@ ध@@ हरू नि@@ ब्@@ ट्या@@ उनका लागि प्रशासनिक अधिकार@@ ी@@ हरूद्वारा अध्यक्ष@@ ता रहेका धर्म@@ निर्@@ पे@@ क्ष अदाल@@ तहरू थिए साथै न्याय@@ िक सङ्गठ@@ न@@ देखि बाहिर जातीय अदाल@@ तहरू र ग्राम पञ्चाय@@ तहरू थिए ।
कार@@ बा@@ ही@@ हरूमा प्रत्येक कार@@ बा@@ ही / मामि@@ लाको खर्च अदाल@@ त@@ द्वारा निर्धारित हुन सक्छ , न@@ त्र भने उच्च अदाल@@ त@@ द्वारा बनाइएका नि@@ म@@ यहरू अनुसार कर निर्धारण प्रमुख@@ द्वारा कर लगाइन्छ र त्यसको मात्रा निर्धारित गरिन्छ ।
यो मानव अधिकार@@ हरूको सार्वभौ@@ मिक घोष@@ णा@@ मा अन्तर्@@ निहित सिद्धान्त@@ को प्रतीक हो जुन हाम्रो संविधा@@ नमा प्र@@ युक्त छ , वास्तवमा यसले कानु@@ नको नियम र समान न्याय@@ सम्बन्धी अव@@ धारणा@@ हरूलाई मूर्@@ त रूप दिएको छ ।
त्यहाँ धेरै भागमा प्रशं@@ साको अभाव छ , यदि एउटा अधी@@ न@@ स्थ न्याय@@ पालि@@ का भए उच्च न्याय@@ लय@@ हरूमा अपि@@ लहरूको सङ्ख्या कम हुने छ अनि उच्च न्याया@@ लय@@ हरूको बो@@ झ धेरै मात्रामा घ@@ ट्ने छ ।
यदि वादी पक्ष@@ ले आफ्नो दावी प्रमाणित गर्न न@@ सके प्रति@@ वादी पक्ष@@ ले श@@ पथ लि@@ नु पर्दछ तर उसले वादी पक्ष@@ कालाई पनि यसो भन्दै श@@ पथ दिला@@ उन सक्दछ - ' श@@ पथ ले@@ ऊ कि तिम@@ ्रो दा@@ वा सही छ र म तिम@@ ीलाई त्यही दि@@ न्@@ छु जुन तिम@@ ीले दा@@ वा गरेका छौँ ' ।
हत्या भएको व्यक्ति ब्राह्मण हो भने ब्राह्म@@ णको ह@@ त्य@@ ारा@@ ले भाव@@ ी जीवनमा यसको जवाफ दिनु पर्छ अथवा उसलाई पश्चा@@ त्@@ ताप गर्ने अनुमति दिइ@@ ने छैन किनभने पश्चा@@ त्@@ ताप@@ ले पा@@ प@@ ीको पा@@ पलाई मे@@ टाइ@@ दिन्छ , यद्यपि कुनै पनि कुरा@@ ले ब्राह्म@@ णबाट कुनै न@@ श्वर अपराध@@ लाई मे@@ टाउन सक्दैन , जसमा सबैभन्दा ठुला कुरा हुन् - एउटा ब्राह्म@@ णको हत्या जसलाई ब्राह्म@@ णा@@ हत्या भनिन्छ , अन्य@@ मा गा@@ ईको हत्या गर्नु , रक्सी पि@@ उनु , आ@@ ल@@ स्य , विशेष गरी आफ्नै पिता र शिक्ष@@ क@@ की स्वा@@ स्@@ नी@@ सित व्य@@ भि@@ चार गर्नु ।
संविधा@@ नका निम्@@ न@@ लिखित आधारभूत एव@@ म् नयाँ विशेष@@ ताहरू अ@@ धि महत्त्वपूर्ण छन् , खे@@ स्रा@@ ले सम्पूर्ण सं@@ वैधानिक अधि@@ कृ@@ तका रूपमा तथा लोकप्रिय सम्@@ प्रभु@@ ताका प्रयोगका साध@@ नका रूपमा सङ्गठित प्रजा@@ तन्त्र@@ लाई दर्@@ शा@@ उँदछ ।
मध्य@@ स्थ@@ ता अधिनियम 19@@ 6@@ 6 अनुसार तपाईँलाई मध्य@@ स्थ@@ ताका लागि जानु पर्छ भनिएको छ एउटा खण्ड@@ ले तपाईँको विवा@@ दको मूल्य सा@@ ना@@ साना दा@@ वी@@ हरूको सीमा@@ भन्दा बढी छैनन् भने तपाईँलाई बाध्य बनाउन सक्दैन ।
ऐन 3@@ 2@@ 4 ( 1 ) मा भएको सर्वोच्च न्याया@@ लयको निर्ण@@ य@@ अनुसार चुनाउ आयोग@@ को शक्ति@@ लाई मन्त्रा@@ लय@@ द्वारा नियन्त्रण गरि@@ ँदैन , यसको शक्ति केवल चुनाउ नी@@ ति@@ हरूद्वारा नियन्त्रित हुँदछ जुन संसद@@ द्वारा बनाइन्छ , देशमा चुना@@ उको निरीक्षण , निर्देशन र सङ्गठन स्वतन्त्र र निष्@@ पक्ष@@ ताका लागि हुँदछ भने कतिपय सां@@ सद@@ ीय प्रक्रिया@@ हरू चुना@@ उ@@ बारे स्त@@ ब्@@ ध हुँदछन् , तिनीहरूका चुनाउ आयोग@@ ले निष्@@ पक्ष चुनाउ गराउने अधिकार राख्@@ दछ तर प्राकृतिक न्याय , सरकारी नी@@ तिहरू र त्यस@@ बाट शक्तिको स@@ दु@@ प@@ योग हु@@ ँ@@ द छ ।
बेलाय@@ तमा पनि तथा@@ कथित नि@@ न्द@@ नीय अदाल@@ तको आरोप अव@@ मान@@ ना@@ सम्बन्धी कानु@@ नमा प्रायः एउटा भिन्@@ नै मुद्दा बनेको छ , जसको न्याय@@ शास्त्र@@ को ध@@ रो@@ हर@@ लाई यस देशमा निरन्तर रूपमा सम्मान दिइन्छ ।
उनले आफ@@ ु निर्णायक सु@@ न@@ वाइ@@ को पक्षमा न@@ रहेको कुरा थप बताए किनभने निर्णा@@ य@@ कलाई एकदमै धेरै सङ्ख्यामा काग@@ ज@@ पत्र@@ हरूको पालन गर्न र बुझ्@@ नका लागि अ@@ ह@@ ्रा@@ इ@@ न्थ्यो . . . . निर्णायक समि@@ तिका कुनै पनि सदस्य@@ लाई सोध्@@ नका लागि एउटा अति@@ मानव@@ ीय कार्य ।
विधा@@ न@@ सभा र विधान परिषद्@@ बाट विध@@ े@@ यक पारित भएपछि , यदि कुनै भए , त्यसलाई सम्भवतः मन्त्री परिषद्@@ को सल्लाह लिएर विध@@ े@@ य@@ कमा उनको सह@@ म@@ तिका लागि राज्य@@ पाल@@ कहाँ प्रस्तुत गरिन्छ ।
एउटा घर@@ मालि@@ कले उचित कानुनी प्रक्रिया@@ बिना नै भा@@ डा@@ वा@@ ललाई हटाउन सक्छ किनभने उसले अदालतमा आफ्नो प्रतिरक्षा गर्दै भा@@ डा@@ वा@@ लको नराम्रो बर्@@ ता@@ उ@@ ले आ@@ फु@@ लाई उ@@ क्सा@@ यो भन्न सक्छ ।
इस्ला@@ मी कानु@@ नलाई अनुमति दिइ@@ नु पर्@@ छ@@ ः गठबन्धन सेना मुख्य रूपमा आफ्ना देशलाई धम्@@ की दिने शास@@ नबाट ब@@ ँचा@@ उन इरा@@ कमा प्रवेश गरे न कि इरा@@ की स्वतन्त्रता प्राप्त गर्नका लागि , इरा@@ कका निम्ति प्रजा@@ तन्त्र र समृ@@ द्धि केवल एउटा खु@@ सी@@ या@@ ली प्रति@@ फल मात्र हो , गठ@@ बन्ध@@ नका हि@@ तहरूको खो@@ जीमा इरा@@ कको द@@ ण्ड , परिवार , वित्तीय र अन्य कानु@@ नहरू पश्चिमी प्राथमि@@ क@@ ता@@ अनु@@ रूप हुनु आवश्यक छैन , यसबाहेक वा@@ शि@@ ङ्@@ ट@@ नका लागि मध्य पूर्वमा आफ्नो महत्@@ त्@@ वा@@ कां@@ क्ष@@ ी लक्ष्य@@ हरूलाई कार्यान्वयन गर्न ग्रान्ड अ@@ या@@ तो@@ ल्ला@@ ह अल@@ ि अल - सि@@ स्ता@@ नी जस्तै शक्तिशाली श@@ िया नेता@@ हरूसँग यसको सम्बन्ध सु@@ दृढ हुनु पर्छ जसले सट्टामा श@@ रिया@@ लाई सञ्चा@@ नल गर्न चाहन्छ , अनि यदि इरा@@ की बहु@@ म@@ तले शर@@ ियाको विकल्प चु@@ ने लोक@@ तन्त्र@@ ले बढ@@ ो कठि@@ नाइ@@ सित तिनीहरूलाई , तिनीहरूलाई इच्@@ छा@@ लाई समर्थन गर्न सक्छ ।
पर्खा@@ लको अर्को हिस्@@ सामा नि@@ कट@@ स्थ रहेका अधिकांश वै@@ ध समुदाय@@ हरू छन् , जस्तो सर्वोच्च न्याया@@ लय@@ की वकि@@ ल रानी जे@@ ठ@@ मला@@ नीलाई के लाग्छ भने दिल्ली सरकारको बहादु@@ री ' घुँ@@ डो@@ को बलको प्रतिक्रिया ' जस्तो छ र न्याय@@ पालि@@ काले आफै@@ माथि जोड दिने कार्य@@ लाई जारी राख्नु पर्छ ।
जसरी डाइ@@ नाम@@ ो बनाइन्छ त्यस@@ री नै उ@@ स्तै आवश्यक पुर्@@ जा@@ हरूद्वारा एउटा व@@ िय@@ द@@ ्यु@@ त मोटर निर्माण गरिन्छ ।
" % S " फाइल डिस्@@ कमा मे@@ टि@@ एको छ , के तपाईँ यसलाई बन्द गर्न चाह@@ नु हुन्छ ?
यस क@@ लका लाग@@ ी अव@@ श्यक अ@@ डियो@@ को प्रार@@ ू@@ प तपाईँको कम्प्यु@@ टरमा हा@@ लिएको छैन l
यस समूहमा भएका सबै लक्ष्य@@ हरूलाई सामान्य अतिरिक्त जा@@ भा कम्@@ पा@@ ई@@ ल@@ रले दर्@@ सा@@ उँदछ ।
साँचो हो भने प्या@@ न@@ लको समा@@ यो@@ जनमा प्या@@ न@@ लले कुनै प्रकारको परिवर्तन गर्न अनुमति दिने छैन , यद्यपि निजी ए@@ प्ले@@ टलाई छुट्टै रूपमा बन्द गर्नु आवश्यक हुन सक्छ , प्रभाव@@ ी हु@@ नलाई प्या@@ नल यसका निम्ति पुनः सुरु गरि@@ नु आवश्यक छ ।
वायु@@ बिना चन्द्र@@ मामा हावा र ध्वनि हुन सक्दैन ।
यस कारमा सजि@@ लै@@ सँग हिमा@@ ल चढ@@ ्न सक्ने क्षमता छ ।
तपाईँको सिस्ट@@ म ( प्रणाली ) ले A@@ M@@ R@@ v@@ 6 को संरच@@ ना@@ भन्दा पुरानो A@@ M@@ R C@@ P@@ U प्रयोग गर्छ , कार्@@ मि@@ कमा भएका सबै प्याके@@ ज न्यूनतम संरच@@ नाका रूपमा आवश्यक A@@ M@@ R@@ v@@ 6 को भ@@ रो@@ सा@@ सँगै बनाइएका थिए , यस हा@@ र्ड@@ वे@@ य@@ रका साथ तपाईँको सिस्ट@@ मलाई एउटा नयाँ प्रारम्भिक O@@ S प्रकाश@@ नका रूपमा बढ@@ ो@@ त्त@@ री गर्नु सम्भव छैन ।
सामान्य@@ तः मोबाइल फोन पनि स्था@@ नको तथ@@ ्य सङ्कलन गर्नका लागि उपयोग गरिन्छ , एउटा मोबाइल फो@@ नको भौगोलिक स्थिति सजि@@ लै@@ सँग अनुमान लगाउन सकिन्छ ( चाहे त्यो प्रयोग भएको होस् वा न@@ होस् ) , प्रत्येक टा@@ व@@ रमा सेल@@ फो@@ नको मालिक भएको ठाउँ@@ बाट एउटा सन्देश जा@@ नका लागि कति समय लाग्छ भन्ने कु@@ रो पत्तो लगाउन ' मल्@@ टि@@ ले@@ ट@@ रे@@ सन ' भन्ने प्रविधि@@ लाई उप@@ योग@@ मा ल्या@@ इन्छ ।
मोबाइल फो@@ नलाई सामान्य@@ तः चौथो चित्र भनिन्छ ( यदि पहि@@ लेका तिन@@ व@@ टामा सिने@@ मा , टिभी र P@@ C चित्र@@ लाई लिए ) अथवा तेस्रो चित्र ( यदि टिभी अनि P@@ C चित्र@@ लाई ग@@ ने ) यसलाई मास मिड@@ ियामा चौथो भनिन्छ ।
प्रदर्श@@ कमा अन्तिम छाया@@ चित्र लोड गर्नुहोस् ।
रेखा अन्@@ त सम्@@ प्रती@@ कलाई डि@@ ओ@@ स इ@@ ओ@@ ए@@ लमा बद@@ ल्@@ नुहोस् ।
अस्थायी छाया@@ चित्र राख्न तपाईँले चयन गर्नुभएको सञ्@@ चि@@ का व्यवस्था@@ ले 2 जि@@ आइ@@ बी@@ भन्दा ठूलो आ@@ कारका सञ्@@ चि@@ का व@@ हन गर्न सक्दैन ।
के तपाईँ " % s " जोड्@@ न चाहनुहुन्छ जुन एउटा दृश्य@@ चित्र हो ?
स्थानीय प्रणालीमा " से@@ न्ड@@ मेल " कार्यक्रममा पठा@@ एर डा@@ क पुऱ्या@@ उनका लागि ।
ने@@ पो@@ मु@@ क तथ्या@@ ङ्@@ कलाई नयाँ ब्या@@ क@@ इन्ड@@ मा रूपान्तरण गर्दै । यसले केही समय लिन सक्छ ।
उपकर@@ ण@@ प@@ टल शैली । अनुमति दिइ@@ एका मानहरू " " ( G@@ N@@ O@@ M@@ E पूर्व@@ निर्धारित शैली प्रयोग गर्नुहोस् ) , " दुवै " ( पाठ र प्रती@@ कहरू ) , " दुवै - हो@@ रि@@ ज " प्रती@@ क@@ बाहे@@ कका पाठ ) , " प्रती@@ कहरू , " र " पाठ " हुन् ।
सा@@ ङ्ख@@ ्य@@ ि@@ की : भिन्न सञ्@@ चि@@ कामा सञ्@@ चि@@ काहरूको सङ्ख्या : % 1 ढाँचा : % 2 हालको पुरानो सञ्@@ चि@@ का : % 3 हालको नयाँ सञ्@@ चि@@ का : % 4 ह@@ ङ्@@ कहरूको सङ्ख्या : % 5 भिन्न@@ ताहरूको सङ्ख्या : % 6
एफ - स्प@@ टले खोजि@@ रहेको प्र@@ चि@@ ह@@ ्न अस्तित्वमा छैन । एफ - स्प@@ ट प्राथमिकता सं@@ वाद@@ मा भिन्न प्र@@ चि@@ ह@@ ्न चयन गर्ने प्रयास गर्नुहोस् ।
च@@ िया@@ स्म@@ स ब्या@@ क@@ इन्ड@@ बाट अ@@ प्रत्या@@ शित फिर्ता मान : " x - d@@ e@@ c@@ r@@ y@@ p@@ t " प्र@@ कार्य@@ ले बाइ@@ ट शृङ्खला समूह फिर्ता गरे@@ न । कृपया यस दोष@@ लाई सूचित गर्नुहोस् ।
यो सामान्यतया तब हुन्छ जब तपाईँ A@@ i@@ s@@ l@@ e@@ r@@ i@@ o@@ t को पुरानो संस्करण चला@@ उनु@@ हुन्छ जहाँ तपाइँ@@ ले पछिल्लो पटक खेलेको खेल हुँदैन । यसको सा@@ टो पूर्व@@ निर्धारित खेल , K@@ l@@ o@@ n@@ d@@ i@@ k@@ e चा@@ लु हुँदछ ।
यस परियोजना@@ लाई बनाउन आवश्यक पर्ने केही महत्वपूर्ण कार्यक्रम वा विकास@@ सम्बन्धी समु@@ च्@@ च@@ यहरू हरा@@ एका छन् । कृपया परियोजना निर्माण गर्ने अघि तिनीहरू उचित रूपमा स्थापित छन् भनी सुनिश्चित गर्नुहोस् ।
d@@ i@@ s@@ a@@ b@@ l@@ e _ u@@ n@@ s@@ a@@ f@@ e _ p@@ r@@ o@@ t@@ o@@ co@@ l@@ s लाई सक्षम पारि@@ एका बेला पूर्व@@ निर्धारित बाहेक सुरक्षित मान्@@ नुपर्ने प्रो@@ टो@@ कल@@ हरूको सूची ।
केवल एउटा च@@ य@@ नित सञ्@@ चि@@ का ( " % s " ) छ । यो एउटा च@@ क्रि@@ काको छाया@@ चित्र हो र यसका सामग्र@@ ीलाई नष्ट गर्न सकिन्छ ।
यस पृष्ठ@@ ले समान दुर्@@ घटना@@ हरूका लागि दोष विवरण तथ्या@@ ङ्क@@ रा@@ शि@@ लाई खोजी गर्नेछ जुन तपाईंको दोष@@ को सम्भावित नक@@ लहरू हुन् । यदि त्यहाँ समान दोष विवरणहरू भेटि@@ ए भने , विवरणहरू हेर्न तिनी@@ हरूमा तपाईँ@@ ले@@ दुई@@ पल्ट थि@@ च्@@ न सक्नुहुन्छ । त्यसपछि तपाईँले तिनीहरू समान हुन् कि हो@@ इन@@ न भनेर परीक्षण गर्न सक@@ ौँ भनेर हालको दोष विवरण जानकारी पढ्@@ नुहोस् ।
यदि तपाईंले कुनै पनि सम्बन्धित विवरणहरू फेला पार्@@ नु@@ भएन भने , तपाईंको दुर्@@ घटना@@ सम्बन्धी जानकारी पर्याप्त उपयोगी छैन , र तपाईंले वास्त@@ व@@ मै दुर्घटना सन्दर्@@ भ@@ बारे थप जानकारी दिन सक्नु@@ हुन्न भने सहायक बन्द गर्ने ब@@ ग सूचना दा@@ यर न@@ गर्नु राम्रो हो ।
माउ@@ स यस प्रति@@ रूप@@ कले तपाईँको सं@@ सूच@@ क उपकर@@ णले काम गर्ने तरि@@ काका लागि विभिन्न विकल्पहरू चयन गर्न अनुमति दिन्छ । तपाइ@@ ँको सं@@ सूच@@ क माउ@@ स , ट्र्या@@ क@@ बल , अथवा अन्य कुनै यन्त्र@@ सामग्री हुन सक्छ जसले समान कार्य गर्दछ ।
रु@@ बि@@ कको सर्@@ प पहे@@ लीको अनु@@ करण आँ@@ क्@@ दछ । " रु@@ बि@@ क " र " क्यु@@ ब@@ 2@@ 1 " पर्दा संरक्ष@@ कहरू पनि हेर्नुहोस् । h@@ t@@ t@@ p : / / e@@ n । विकि@@ पी@@ डिया । o@@ r@@ g / w@@ i@@ k@@ i / R@@ u@@ b@@ i@@ k % 2@@ 7@@ s _ सर्@@ प जे@@ मी विल्@@ किन्@@ सन , एन्ड@@ ्र@@ य@@ ू बे@@ ने@@ ट्स , र पी@@ टर आय@@ लेट द्वारा लिखित ; 20@@ 0@@ 2 ।
यहाँ छाया@@ चित्र पुनर्@@ स्थाप@@ नाका लागि प्रयोग गर्नका लागि फिल्@@ टर प्रि@@ सेट चयन गर्नुहोस् : समान कोला@@ हल घटा@@ उनुहोस् : संवेद@@ क कोला@@ हल जस्ता साना छ@@ वि शिल्@@ प@@ कृ@@ ति@@ हरूलाई कम गर्नुहोस् । जे@@ पि@@ इ@@ जी शिल्@@ प@@ कृ@@ ति@@ हरूलाई कम गर्नुहोस् । जे@@ पे@@ इ@@ जी सङ्@@ कु@@ चन बहु@@ वर्@@ णी चित्र@@ जस्ता ठूला चित्र शिल्@@ प@@ कृ@@ तिलाई कम गर्नुहोस् । बना@@ व@@ टलाई कम गर्नुहोस् : काग@@ जी संरचना अथवा स्के@@ न गरिएका चित्र@@ का मु@@ र प्रति@@ मानहरू जस्ता चित्र शिल्@@ प@@ कृ@@ तिलाई कम गर्नुहोस् ।
सय@@ ्य@@ द हैदर 1@@ 3@@ 9@@ 8 मा अफगानिस्ता@@ नको हे@@ रा@@ तबाट आए र म@@ ट@@ िय@@ ारी मु@@ त@@ ल्@@ व@@ ीमा सिन्ध@@ मा स्थायी रूपमा ब@@ से ।
न@@ ग्@@ गर फार्@@ म : समु@@ न्द्र@@ को तह@@ बाट १६@@ ८८ मिटरको ऊ@@ ँचा@@ इ@@ मा रहेको न@@ ग्@@ गर फार्@@ मको क्षेत्रफल ३ . ८० हे@@ क्टर छ ।
जहाँ@@ गी@@ रको शासन कालमा कला , साहित्य र वास्तुकला समृद्ध भयो , अनि श्री@@ नगर@@ मा अवस्थित मुगल उद्या@@ नहरू उनका कलात्मक स्वा@@ दका स्थायी प्रमाण हुन् , उनको मृत्यु १६@@ २७ मा भयो ।
महा@@ बलि@@ पुर@@ ममा अवस्थित त्रि@@ मूर्ति गुफा - मन्दिर म@@ हे@@ न्द्र वा माम@@ ल्ला शै@@ लीका ढुङ्गा का@@ टेर बनाइएका अन्य मण्ड@@ प प्रकारका गुफा मन्दिर@@ हरूभन्दा भिन्न छ , जसमा यसले अ@@ गि@@ ल्@@ तिर रहेको मण्ड@@ पको भागलाई छोडेर परा@@ क्र@@ मी उ@@ बार@@ का रूपमा तिनवटा समी@@ प@@ वर्ती एकाइ@@ का अघिल्लो भाग , तीर्थ र वि@@ मा@@ नालाई प्रतिनिधित्व गर्दछ ।
विवर@@ ण@@ ः ऐतिहासिक महत्@@ त्व@@ ः यो सम्राट अकब@@ रको एउटै मात्र ज्ञात भएको तथा दि@@ ना@@ ङ्@@ कित व्यक्तिगत क@@ व@@ च हो जसलाई यस क@@ व@@ चको कर@@ ङको माथिल्लो छेउमा रहेको हारमा अङ्@@ कित एउटा ले@@ खो@@ टले पुष्टि गरेको छ ।
म@@ थु@@ रा@@ बाट कन्@@ नौ@@ ज@@ तर्फ अघि बढ्दै ह्यु@@ एन त्@@ सा@@ ङ भारतको पवित्र नदी ग@@ ङ@@ गाको उल्लेख गर्छन् ।
सिन्@@ धु@@ को पश्चिम र दक्षिण - पश्चिममा ब@@ लु@@ चि@@ स्ता@@ नको मरु@@ भूमि छ ।
हामीले पहिला थाहा पा@@ ए@@ अनुसार गङ्गा राज्यको पतन जैन धर्मका लागि एउटा गहिरो आ@@ घात थियो ।
शङ्@@ कर ७@@ ८८ - ८@@ २० ई@@ स्वी पछि मह@@ र्ष@@ ि यस मार्ग@@ का सबैभन्दा उत्तम प्रतिनिधि हुन् ।
यो सडक र मे@@ ट्रो@@ द्वारा राम्ररी जोडिएको छ , सर एम विश्@@ वे@@ श्वर@@ ै@@ या मेट्रो स्टेसन साहित्य अका@@ द@@ मीको ठिक अघि@@ ल्@@ तिर छ ।
अभयारण्य अधिकांश नै मिश्रित सुख्खा पातलो जङ्ग@@ लले ढाकिएको छ , यस आर@@ क्षित व@@ नमा सा@@ गौ@@ न , धा@@ व@@ रा , बाँ@@ स , ते@@ न्द@@ ु आदि मुख्य वनस्पति हुन् ।
दरबार@@ का दक्षिणी मण्ड@@ पहरू महिला@@ हरूका लागि बनाइएका थिए , जसलाई मु@@ म@@ ताज महलको ' जना@@ ना ' ( महिला@@ हरूका लागि ) भनिन्थ्यो , जुन अहिले सङ्ग्रहालय बनेको छ , रङ्ग@@ महल जसमा सु@@ नले ढाकिएको छा@@ ना , सङ्ग@@ मर@@ म@@ रका पोख@@ री र झर@@ नाहरू छन् , यी पोख@@ रीमा नहर - ए - बहि@@ ष्ट@@ बाट पानी आउने गर्द@@ थ्यो ।
एम@@ एस@@ एम@@ ई ( M@@ S@@ M@@ E ) विकास संस्थान , सो@@ लन सन् १९६० देखि अस्तित्वमा छ , एम@@ एस@@ एम@@ ई - डि@@ आई ( साना उद्योग सेवा संस्थान ) लु@@ ध@@ िया@@ नाको प्रशासनिक नियन्त्रण अन्तर्गत ग्@@ लास थ@@ र्@@ मो@@ मिटरको क्षेत्रमा कौशल विकास प्रशिक्षण केन्द्र थियो ।
१९ औं शताब्दीमा यी गुफाहरू इ@@ न्द@@ ौ@@ रका होल्@@ कर@@ हरूको स्वामित्वमा थिए जसले पूजा गर्ने अधिकार@@ का लागि तिनको लि@@ ला@@ मी गरे र ती सबै धार्मिक र प्रवेश शुल्@@ कका लागि भाडामा दिए ।
क्यो@@ टो@@ मा धेरै पुराना मन्दिरहरू छन् ।
टाढा@@ बाट हेर्दा त्यो ढुङ्गा मान्@@ छ@@ ेको अनुहार जस्तो देखि@@ न्थ्यो ।
सङ्ग्रहालय सोम@@ बार@@ देखि शुक्र@@ बार@@ सम्म खुल्ला रहन्छ ।
सहर शताब्दी@@ औँ@@ देखि पु@@ रिएको थियो ।
गाउँ यस सहरको उत्तर@@ पट्ट@@ ि 2@@ 0 माइल टाढामा अवस्थित छ ।
आका@@ श@@ बाट हेर्दा त्यो नदी विशाल सर्@@ प@@ जस्तो देखि@@ न्थ्यो ।
उनीहरूका रह@@ न@@ सह@@ न र री@@ ति - रि@@ वा@@ ज यस देशको भन्दा भिन्न छन् ।
ताज@@ महल विश्वका सातवटा आश्@@ चर्य@@ मध्ये एउटा हो ।
हिमाचल प्रदेशको राजधानी शि@@ म@@ ला च@@ न्ड@@ ी@@ गढ@@ देखि मात्र १@@ १५ किलोमिटर टाढा छ ।
उक्त भवन अत्यन्त सुन्दर रङको सङ्ग@@ मर@@ म@@ रले बनिएको छ ।
हिँड्@@ नुपर्ने बाटो@@ ः पहा@@ डको वरिपरि तथा हो@@ लीको रू@@ ख मन्@@ तिर जानुहोस् , तेस्रो पहा@@ डको ठा@@ डो उ@@ कालो बाटो@@ पछि एउटा पोख@@ री भेटि@@ न्छ , त्यस पोख@@ रीमा तिन@@ पल्ट घुम्@@ नुहोस् अनि प@@ डा@@ ह चढ@@ ्@@ नुहोस् ।
प@@ न्ध्र दिनपछि उनी चिकित्सा जा@@ ँच@@ का निम्ति कलक@@ त्@@ तामा थिए अनि १९ सि@@ त@@ म्बरको दिन पूर्वी हिमा@@ लयको प्रभावशाली शर@@ द ऋतु@@ मा स्वस्थ लाभ गर्न का@@ ले@@ बु@@ ङ गए ।
समुद्र तटमा ल@@ हर@@ ै रहेका खाने@@ कुरा@@ का साना दो@@ का@@ नहरूमा उपलब्ध भे@@ ल@@ पुरी र चा@@ टका लागि प्रसिद्ध जु@@ ह@@ ू त@@ टको सबैभन्दा राम्रो भाग कुनै प्रसिद्ध व्यक्तिलाई जु@@ ह@@ ू तटमा हिँड्@@ दै गरेको देख्@@ नु हो ।
बि@@ हारको बार@@ ा@@ बार पहा@@ डमा रहेको प्रा@@ ची@@ नतम मिति निर्धार@@ ण@@ योग्य सबै गुफा@@ मध्ये तथा@@ कथित लो@@ म@@ स ऋष@@ ि गुफा प्रारम्भिक गुफा वास्तुकलाको एउटा विशिष्ट उदाहरण हो ।
उत्कृष्ट र जीव@@ न्त स्वा@@ द@@ हरूको यो समा@@ हार आफै@@ ँमा सहर जस्तै छ र यो अ@@ सङ्ख@@ ्य ससाना खाद्य पदार्थ , खा@@ जा र मिठा@@ इ@@ हरूमा प्रतिबिम्बित भएको छ ।
मन्दिर@@ देखि लिएर प्रा@@ ची@@ नता , मनोर@@ म दर्श@@ नीय स्थलहरू र साहसिक क्रियाकला@@ प@@ हरू@@ सम्म , मना@@ ली सबै मौसम र सबै यात्र@@ ीहरूका लागि लोकप्रिय अव@@ का@@ श@@ कालीन आनन्द@@ स्थ@@ ली हो ।
I@@ T@@ D@@ C को अशो@@ क सत्@@ कार एव@@ म् पर्यटन प्र@@ बन्धन संस्थान ( A@@ I@@ H & T@@ M ) तीन दशक@@ भन्दा धेर समयदेखि मानव सं@@ साधन विकासका अग्र@@ णी प्रया@@ स@@ हरूसँग सम्बन्धित छ ।
म@@ न्न@@ ारको खा@@ ड@@ ीलाई एड@@ म्स ब्रि@@ ज@@ द्वारा पाल्@@ क स्ट्रे@@ टबाट अ@@ लग@@ ्या@@ इएको छ , जसलाई लोकप्रिय रूपमा राम@@ से@@ तु भनेर चिनिन्छ ।
त्यस क्षेत्रमा समुद्र कम गहिरो भएकाले बम्ब@@ ई@@ बाट मज@@ गाउँ@@ सम्म कम ज्@@ वार@@ भा@@ टाको बेला तर्@@ न सम्भव भए पनि अन्य टापुहरू बी@@ चको अन्त@@ रा@@ ल ना@@ उ@@ द्वारा तय गरिएको थियो ।
