प्रतिवेदन जसमा कुनै (सङ्ख्या वा राशि ) देखाइएको छैनl
जुन विकासतर्फ उन्मुख छ l
आयातित सामानमा कर लगाइन्छ l
नियन्त्रित अर्थव्यवस्था l
त्यो तारिख जुन दिन अवतरणको कार्य सम्पन्न गरियो।
निगम l
पीएमइजीपी योजनामा बारम्बार सोधिने प्रश्नl
प्राधिकरणले जारी गरेको वार्षिकी सही हिसाबले गणना गरिएको थिएन l
पीएम ऊर्जा गङ्गा परियोजना l
हिसाबकिताबको मिथ्याकरण l
नवस्थापित
तटीय जहाजहरूलाई मेघगर्जन आँधीको चेताउनी जारी गरिएको थियो l
सङ्घका कर्मचारीहरूमा उक्साइको खासै प्रभाव परेको थिएन।
जो दक्षतापूर्वक काम गरिरहेको छ / जुन न्युनतम प्रयासहरूमा फलदायी छ l
त्यस्ता टिप्पणीहरू जसमा केही त्रुटि फेला परेको छ र परीक्षापछि भुक्तान गरिएको छ l
सार्वजनिक क्षेत्रबाट निजी क्षेत्रमा कुनै उद्यमको स्वामित्व वा व्यवस्थापन हस्तान्तरण l
नयाँ सहायक सुरक्षा अधिकारी (प्रशिक्षण ) अदालतद्वारा बोलाइएको थियो l
राष्ट्रिय खेल प्रोत्साहन पुरस्कारले खेलाडी र प्रशिक्षक बाहेक अन्य निकायमा खेलकुद विकासमा गरेको योगदानलाई सम्मान गर्ने l
अलबानियाको मुक्ति दिवसको पूर्वसन्ध्यामा भारतका राष्ट्रपतिको सन्देश, राष्ट्रपति भवन : 28.11.2015
जसले गर्दा आर्थिक संसाधनहरूको अनावश्यक प्रयोग वा अपव्यय हुन्छ।
कर निर्धारण वर्ष 2008-09 को कर विवरण बुझाउने मिति बढाइएको छ l
अङ्गोलाको स्वतन्त्रता दिवसको पूर्वसन्ध्यामा भारतका राष्ट्रपतिको सन्देश, राष्ट्रपति भवन : 10.11.2016
के लाभार्थीले फसल उब्जनी पछिको व्यवस्थापन सम्बन्धी गतिविधिहरूका लागि एनएचबी र एनएचएमबाट सहयोग प्राप्त गर्न सक्छ?
संशोधित वित्त स्वीकृतिका लागि परिषद्को बैठकमा राखिने छ l
महानियन्त्रकको कार्यालयले वाणिज्य तथा उद्योग मन्त्रालयको औद्योगिक नीति एवम् प्रवर्द्धन विभागअन्तर्गत कार्य गर्दछ।
भारतका राष्ट्रपतिद्वारा अफगानिस्तानको हेरत स्थित भारतीय वाणिज्य दूतावास र राष्ट्रपति भवनमा भएको आतङ्कवादी हमलाको निन्दा, राष्ट्रपति भवन : 23.05.2014
समय समयमा उत्पादन ऋण निवेश मापदण्डहरू प्रस्तावित/संशोधित गरिन्छ।
उनले भने - 'ती सबै हाम्रो घाँटी समाती राख्नका लागि लोक सेवालाई आघात गर्ने साधन हुन् '।
दुई देश बिचको सीमा विवादबारे भएको सौहार्दपूर्ण समाधानले द्वन्द्व रोकेको छ ।
भर्खरै स्थानीय अधिकारीहरूले केरलाको कोचीन नजिक पेरावूर र चेन्नमंगलमका सभाघरहरू पुनर्निर्माण गरेका छन्।
रुसी महासङ्घका अध्यक्षले राष्ट्रपतिसँग भेट गर्नुभयो, रास्ट्रपति भवन : १२.१२.२०१४
राष्ट्रपतिले भारतीय नौसेनालाई अन्तर्राष्ट्रिय फ्लीट रिभ्यू - 2016 को परिकल्पना प्रस्तुत गरेको अनि त्यस भव्य समारोहलाई साकार रूप दिने कार्य गरेकोमा बधाई दिनुभयो।
उपभोक्तालाई उचित र प्रतिस्पर्धी दरमा बिजुलीको उपलब्धता सुनिश्चित गर्न मेरो सरकारले महसुल नीतिमा महत्वपूर्ण संशोधन ल्याएको छ ।
सरकारले शिक्षाका क्षेत्रमा केही गरिरहेको छ र केही प्रबुद्ध व्यक्तिहरूले सामाजिक सुधारका क्षेत्रमा कुराहरू अघि बढाउन खोजिरहेका छन्।
राष्ट्रपति भन्छन- पूर्वाधार र संस्कृतिको मिश्रणले गर्दा नागपुर देशको विकासको केन्द्र बन्ने सम्भावना छ l
अटल नवीनीकरण अभियान देशभरि नवीनीकरण र स्टार्ट-अप प्रवर्द्धन गर्ने सरकारको एउटा महत्वपूर्ण पहल हो।
पदाधिकारीहरूलाई सम्बोधन गर्दै राष्ट्रपतिले आफुसँग भएको योग्यता, सीप र प्रतिभाको भण्डार संसारमा थोरै मात्रै रहेको बताउनुभयो ।
यी सुधारका आधारमा राष्ट्र अहिले आत्मनिर्भर भारत अभियानलाई सफल बनाउन पूर्ण शक्तिका साथ अघाडि बढिरहेको उनले बताए ।
राज्य सरकारले नयाँ र विद्यमान उद्यमीहरूलाई राज्य सरकारका एजेन्सीहरू मार्फत सस्तो दरमा जग्गा उपलब्ध गराइ जग्गा र भवन कर छुट जस्ता प्रोत्साहनहरू प्रदान गर्दछ।
भीएलईएस(VLEs) सशक्तिकरणको महत्त्वलाई ध्यानमा राख्दै आइएनडिजी (InDG) ले तिनीहरूलाई संसाधन सामग्रीहरूसँगै समृद्ध बनाउन एउटा नयाँ खण्ड "भीएलई (VLE) कोण" समावेश गरेको छ।
त्यसताकदेखि विभागले तिन हजारभन्दा धेरै टिकट जारी गरेको छ भन्ने मलाई बताइएको छ जसमध्ये धेरै टिकट महान् व्यक्तित्वहरू अनि स्वतन्त्रताको सङ्घर्षमा योगदान पुर्‍याउने घटनाहरूबारे छन्।
बगान क्षेत्रहरूमा 10,000 आवास एकाइको निर्माण द्रुत गतिमा पुरा गर्न सँगै काम गर्नुहोस्, जुन मई, 2017 मा प्रधानमन्त्री नरेन्द्र मोदीको श्रीलंका भ्रमण अवधि घोषणा गरिएको थियो।
बङ्गाल प्रशासन यी समस्याहरू सामना गर्न सक्षम छैन भन्ने स्पष्ट छ र र नै यसलाई बाहिरबाट बलियो बनाउनु तर्कसङ्गत हुन्छ।
उहाँ पिपिपि (PPP) मार्फत 1396 आइटिआइहरू (ITIs) को स्तरवृद्धि योजना अन्तर्गत आइएमसी (IMC) सदस्यहरूका लागि अभिमुखीकरण कार्यशालाहरू सञ्चालन गर्नमा पनि विशेष रूपमा सहभागी हुनु हुन्छ।
निवेदकका लागि वरिष्ठ अधिवक्ताले हिजो मात्र प्रतिवादी एमसीडी (MCD) लाई निवेदकले पहिले नै स्थापन गरिसकेको विज्ञापनमा हस्तक्षेप नगर्न हेतू निर्देश गरिमागेको थियो।
प्रधान मन्त्रीले भने, यसलाई प्राप्त गर्न प्रत्येक क्षेत्र, प्रत्येक उत्पाद र प्रत्येक सेवालाई ध्यानमा राख्नु पर्छ साथै विशेष क्षेत्रमा भारतलाई आत्मनिर्भर बनाउनका लागि पूर्ण रूपले काम गर्नु पर्छ।
भूमि एवम् विकास कार्यालय पट्टा, विक्रय, बन्धक, प्रतिस्थापन, अदलाबदलीसहित भारतका भूमि सम्पदाहरूको प्रशासनका लागि उत्तरदायी छ।
अहमदाबादका सरकारी स्कुलहरूमा 6700 बालबालिकालाई एक वर्षका लागि मध्याह्न भोजन प्रायोजन गर्न अक्षय पात्र फाउन्डेसनले सहयोग गर्‍यो।
यी वर्षहरूमा उनी पाँच सयभन्दा बेसी ठुला र साना भारतीय राज्यहरूलाई एकीकृत संविधान भित्र ल्याउन सक्षम भए।
एउटा प्राथमिक उपचार पोष्ट र एक सुसज्जित चिकित्सा केन्द्रले पनि संसद भवन परिसरमा सदस्यहरूका लागि विशेष रूपमा काम गर्दछ।
हामी क्षेत्रीय सहयोगका लागि हिन्द महासागर रिम सङ्घमा मौरिसस सरकारको सक्रिय समर्थन र संलग्नतालाई महत्त्वपूर्ण मान्छौँ।
केन्द्रीय सार्वजनिक सूचना अधिकारीले यस ऐन अन्तर्गत तोकिएको समय सीमाभित्र सूचनाका लागि वा सूचनासम्म पुग्नका लागि गरिएको तपाईँको अनुरोधको कुनै प्रत्युत्तर दिएन भने,
अन्ततः एनडीए सरकारको समयावधिमा मेरो नेतृत्वमा रहेको गृह मामिला सम्बन्धी संसदीय स्थायी समितिले छानबिन गरी विधेयक पारित गर्न गृह मन्त्रालयलाई सिफारिस गर्‍यो।
भारतीय रिजर्व ब्याङ्क, नयाँ दिल्लीले ब्याङ्कको आवासीय स्टाफ क्वार्टर र नयाँ दिल्लीको मुख्य कार्यालय भवनमा कीट र कृन्तक नियन्त्रण सेवाहरू उपलब्ध गराउन टेन्डरहरू आह्वान गर्दछ।
भारी उद्योग र सार्वजनिक उद्यम मन्त्रालयको भारी उद्योग विभाग (DHI), भारी उद्योगहरूको वृद्धिलाई बढावा दिने भारतमा नोडल प्राधिकरण हो।
सो अवसरमा बोल्दै राष्ट्रपतिले अर्थतन्त्रका सबै क्षेत्रमा उत्पादकताको सुधारले मात्र हामीले परिकल्पना गरेको उच्च वृद्धि सम्भव छ भन्ने बताउनुभयो।
कार्यालयहरूको ब्याङ्किङ प्रणाली मार्फत मनरेगा जस्ता कल्याणकारी योजनाहरू लागु गर्ने सरकारको निर्णयले थप पारदर्शिता ल्याउने र कोषको चोरीलाई रोक्न सक्ने सम्भावना छ।
बेचिएका अथवा वितरित गरिएका अथवा बेच्न वा वितरण गर्न सहमत भएका अथवा दिइएको सेवा वा सेवा प्रदान गर्न सहमत भएका कुनै पनि सामानसम्बन्धी जिल्ला फोरममा निम्न प्रकारले उजुरी गर्न सकिन्छ।
आफ्ना सीमित संसाधन र सीमित क्षेत्रमा काम गर्न सक्ने अवस्थामा उनले किसानलाई आफ्नै विद्यालय र अस्पताल, सडक र पानी ट्याङ्की निर्माण गर्न, सहकारी संस्था तथा ब्याङ्कहरू स्थापना गर्न तथा स्वशासनको व्यवस्था ल्याउन सघाए र त्यसलाई सम्भव पनि बनाए, यसरी तिनीहरूलाई धेरै सुद लगाएर जबरजस्ती पैसा असुली गर्ने साहुकारहरू र तगडा मुद्दा लगाउने मतलबी उकिलहरूबाट बचाए।
बाह्य रूपमा सहायताप्राप्त परियोजनाहरू (सिएए र ए-को कार्यालयमा पठाउन पर्ने) सम्बन्धमा वित्तीय तथा संशोधित प्राक्कलन (बिइ र आर इ) को तयारी तथा अतिरिक्त खर्चका रूपमा 'विदेश यात्रा खर्च', 'प्रकाशन', 'औपचारिकता र आतिथ्य' (प्रशासनिक विभागमा पठाउनु पर्ने)।
जसरी केही असल व्यक्तिहरूले प्रारम्भिक वर्षहरूमा यस विश्वविद्यालयको निर्माण र विकासलाई समर्थन गरेर अघि आए साथै यो विश्वविद्यालय निर्माण गर्न सहायता गरे, त्यसरी नै महाराष्ट्र राज्य र मुम्बईका नागरिकहरू पनि अधिक धनराशि, उद्योगगृह, अन्य विश्वविद्यालय र केन्द्रीय सरकारी विभागहरूलाई सक्रिय बनाउने विभिन्न माध्यम र मार्गसँगै अगि आउनु पर्छ।
सबैलाई थाहा होला, उनले एक पटक पूर्व प्रधानमन्त्रीले विगतका सरकारहरूलाई व्यङ्ग्य कस्दै भनेका कुराबारे सम्झना गराएका थिए अनि तिनीहरूलाई 'पैसा बेसी चल्यो भने फाट्छ अनि फाट्यो भने हातमा जान्छ र बिस्तारै गोजीभित्र पस्छ' भन्दै सम्झना गराए।
(घ) ठगको आरोपमा अदालतबाट दोषी ठहर भएको व्यक्ति उपदफा (१) बमोजिम निर्धारितकरलाई प्रतिनिधित्व गर्न योग्य हुने छ, उपदफा (क) मा उल्लिखित व्यक्तिको हकमा सधैँका लागि प्रधान मुख्य आयुक्त वा मुख्य आयुक्त वा प्रधान आयुक्त वा आयुक्तले उपधारा (ख) मा उल्लेख गरिएको व्यक्तिको हकमा आदेशद्वारा तोकिएको समयावधिभित्र खण्ड (ग) मा उल्लिखित व्यक्तिको हकमा दिवालियापन जारी राख्न सक्छन्, साथै उपधारा (घ) मा उल्लिखित व्यक्तिका सन्दर्भमा दोषी ठहर भएको मितिदेखि दश वर्षको अवधिसम्म जारी राख्न सक्छन्।
भारतका राष्ट्रपतिले संविधान दिवस समारोहको उद्घाटन गर्दै संविधानको व्याख्या गर्ने कार्य प्रगतिमा छ र यसको आदर्श रूपलाई बुझेर यसलाई अघि बढाउने जिम्मेवारी राष्ट्रका युवाहरूमाथि निर्भर रहने छ भनी बताए।
यस विधानसभाले वर्षौंदेखि भूमि सुधार, शिक्षा, समाज कल्याण, स्वास्थ्य, वन तथा वातावरण संरक्षण, पञ्चायत राज, नगर निगम आदि क्षेत्रमा धेरै वैधानिक पहलहरू गरेका छन् भन्ने थाहा पाएर म खुसी छु।
राष्ट्रिय ई-शासन सेवा वितरण गेटवे (NSDG), एनइजीपी (NeGP) अन्तर्गत एमएमपी (MMP) ले मापदण्डमा आधारित सन्देश सम्प्रेषण स्विचका रूपमा काम गर्दै सिउनीबिनाको अन्तर्प्रबन्धन प्रदान गरी डाटाको आदानप्रदानलाई सरल बनाउन सक्छ।
प्रधानमन्त्रीले विन्द्याञ्चलका हजारौँ गाउँमा पाइपद्वारा पानी पुगेपछि यस क्षेत्रका बालबालिकाको स्वास्थ्यमा सुधार हुने तथा उनीहरूका शारीरिक र मानसिक विकास हुने कुरा उल्लेख गरे ।
पूर्वोत्तर राज्यहरूको अबाधित समर्थन र विकासलाई सुनिश्चित गर्न मेरो सरकारले उत्तर-पूर्वी राज्यहरूलाई सहायता ढाँचामा विशेष वितरण जारी राखेको छ र मुख्य केन्द्रीय योजनाहरूका लागि 90:10 र 80:20 को अनुपातमा सहायता प्रदान गरिरहेको छ l
प्रत्येक कारखानाले सहजतापूर्वक उपलब्ध हुने प्राथमिक सहायताका बाकसहरू अथवा निर्धारित सामग्रीहरूसँगै सुसज्जित कब्बोर्डहरू उपलब्ध गराउनका साथै निश्चित गर्ने छ अनि ती बाकस र कब्बोर्डहरूको सङ्ख्या कारखानामा कुनै एक समय अस्थायी रूपले काम गर्ने प्रत्येक एक सय पचास कर्मचारीका लागि एकभन्दा कम हुनु हुँदैन।
यसका लागि शासन प्रणालीमा आमूल परिवर्तन आवश्यक छ जहाँ नागरिक केन्द्रमा हुन्छ र ऊसित सार्वजनिक नीति निर्माण र कार्यान्वयनका विभिन्न चरणहरूमा परामर्श लिइन्छ।
(ख) वनीकरणका लागि केन्द्रीय सरकारद्वारा सूचित गरेको कुनै यस्तो धनराशिमा निर्धारितकर उपदफा (२) का प्रावधानहरू अन्तर्गत सम्बद्ध हुने छ जसलाई अघिल्लो वर्षमा भएको खर्चको रकम कटौती गर्ने अनुमति प्रदान गरिने छ।
यस अवसरमा बोल्दै राष्ट्रपतिले देशको सबैभन्दा ठुलो संरक्षण परियोजना र केरला सरकारको पहिलो हरित परियोजना भएकाले गर्दा मुजिरिस हेरिटेज परियोजनासित सम्पदा, संरक्षण वा पर्यटनका क्षेत्रमा गर्व गर्नलायक धेरै कुरा छन्।
प्रधानमन्त्रीले कोरोनाको समयमा उज्ज्वला योजनाका लाभार्थीहरूलाई लाखौँ सिलिन्डर निःशिल्क प्रदान गरिएको र त्यसले लाखौँ गरिब परिवारलाई लाभान्वित गराएको कुरा बताउनुभयो।
यस उप्रान्त प्रधानमन्त्रीको सल्लाहअनुसार राष्ट्रपतिले वाणिज्य तथा उद्योग मन्त्री श्री आनन्द शर्मालाई कपडा मन्त्रालयको कामको अतिरिक्त भार दिने निर्देश दिएका छन्।
नन-अपरेसन फ्लड परियोजनामा नपरेका पहाडी अनि पछौटे क्षेत्रमा दुधको एकीकृत डेअरी उपलब्धता, दुधको उत्पादन र विकास परियोजना (आइडिडिपी) नामक योजना 1993 - 94 मा 100 प्रतिशत सहयता अनुदानका आधारमा सुरु गरिएको थियो।
कार्डद्वारा भुक्तान गर्ने माध्यमको अन्य रूप पन्जाबका दुध खरिद अभिकरणहरू र खाद्यान्न खरिद अभिकरणहरूद्वारा सुरु गरिएको दुध खरिद प्रि-पेड कार्ड हो जसलाई केवल देशभित्र विकसित कार्ड भुक्तान प्रणालीले मात्र सराहना गर्न तथा चाँडो कार्यान्वयन गर्न सक्छ।
गाम्बियाको अनुरोध र गाम्बियाको प्राथमिकताअनुसार न्यायपालिका, प्रहरी, प्रशासन र प्राविधिक विशेषज्ञताका क्षेत्रमा प्रशिक्षण दिन पनि भारत सहमत भएको छ, हालका महिनाहरूमा भारतले गाम्बियाका स्थायी सचिवहरू र वरिष्ठ निजामती कर्मचारीहरू साथै कुटनीतिज्ञहरूका लागि विशेष प्रशिक्षण कार्यक्रमहरू आयोजना गरेको छ।
कम्पनीहरू, फर्महरू, गैरसरकारी संस्थाहरू, शैक्षिक र प्राविधिक संस्थाहरू, उद्योग सङ्घहरू, फ्रेन्चाइची व्यवस्था अन्तर्गत एनएसआइसी - टिआइसीएस (NSIC - TICs) स्थापना गर्न इच्छुकहरूले टिआइसी, औद्योगिक सम्पदा, नयाँ दिल्लीका मुख्य प्रबन्धकश्री परवीन गान्धीलाई सम्पर्क गर्न सक्नु हुन्छ।
एमओयुमा रहेको प्रावधानअनुसार चिनियाँ पक्षले हरेक वर्ष जुन १ देखि अक्टोबर १५ सम्म नुगेशा, याङकुन र नुक्सिया नामक तिनवटा स्टेशनका सम्बन्धमा हाइड्रोलजिकल जानकारी उपलब्ध गराउँदै आएको छ, जसलाई केन्द्रले बाढीको पूर्वानुमान तयार गर्न प्रयोग गर्छ ।
यद्यपि सरकारले केन्द्र अनि राज्य स्तरमा लघु एवम् मझौला उद्यमहरूको सुव्यवस्थित विकासका लागि तिनलाई ठुल्ठुला उद्यमहरूको बराबरीमा ल्याउन तथा आफ्ना उत्पादनका लागि पर्याप्त माग सिर्जना गर्न अनुकूल वातावरण निर्माण गर्ने सबै प्रयास गरिरहे छ।
अब प्रहरीले सधैँ संयमित भएर व्यवहार नगर्न सक्छ, तर उनीहरू पनि गुजरातका सन्तान हुन् भनेर हामीले सम्झनु पर्छ र कुनै वर्ग वा पेसालाई जनता वा राष्ट्रविरोधी देखाउने प्रयास गर्नु हुँदैन।
यी उदीयमान प्रविधिहरूका परिपक्वता र अवलम्बनलाई सम्भव बनाउन उपयुक्त परिस्थितिहरू प्रवर्द्धन गर्न जसले उद्योग र सरकारमा (उदाहरणका लागि इलेक्ट्रोनिक शासन र ब्याङ्किङमा) सफल आविष्कारहरूलाई जन्म दिने छ।
सामान्यतया नीतिगत मुद्दाहरू र संसदसँग सम्बन्धित मुद्दाहरूको निर्णय पर्यटन मन्त्रीको स्तरमा लिइन्छ र अन्य मुद्दाहरूको निर्णय भारत सरकारका सामान्य नियम र दिशानिर्देशहरू भित्र वित्तीय एवम् प्रशासनिक कार्यका विभिन्न नियम पुस्तिकाहरूका नमुनाका रूपमा लिइन्छ जुन सम्पूर्ण केन्द्रीय मन्त्रालय र विभागहरूमा कार्यान्वित छ।
निर्यात प्रवर्द्धन योजनाअन्तर्गत निर्यातका लागि धेरै प्रोत्साहन उपलब्ध छन्।
अघिल्लो दिन राष्ट्रपतिले ग्वालियरलाई "दिव्याङ्ग मैत्री जिल्ला" घोषणा गर्न र कृत्रिम अङ्गहरू वितरण गर्न प्रमुख अतिथिका रूपमा एक समारोहमा भाग लिए।
प्रधानमन्त्री - श्री नरेन्द्र मोदी: कर्मचारी, सार्वजनिक गुनासो र निवृत्तिभरण, अन्तरिक्ष विभागको परमाणु ऊर्जा विभाग, सबै महत्त्वपूर्ण नीति मुद्दाहरू र अन्य सबै ओहदाहरू कुनै पनि मन्त्रीलाई आवन्टन गरिएको छैन।
मेक इन इण्डियामा ध्यान केन्द्रित गरी ढुवानी क्षेत्रको पुनरुत्थान गर्न, मेरो सरकारले घरेलु पोत कारखानाहरूलाई आर्थिक सहायताका दिनका लागि योजना सुरु गरेको छ।
आफ्नो स्थापनादेखि नै एनएसआइसी (NSIC) ले उद्यमदेखि उद्यम सहयोग, दक्षिणदेखि दक्षिण सहयोग र अन्य विकासशील देशहरू, विशेष गरी अफ्रिकी, एसियाली र प्रशान्त क्षेत्रहरूमा भएका उत्कृष्ट अभ्यासहरू र अनुभवहरू साझेदारी गर्न योगदान पुर्‍याएको छ।
आज राष्ट्रपति भवन भ्रमण गर्ने 10 वटा एसियाली राष्ट्र र सरकार प्रमुखहरू ब्रुनाईका सुल्तान हाजी हसनल बोल्कियाह मुइज्जाद्दिन वद्दौलाह; इन्डोनेसियाका राष्ट्रपति जोको विडोडो; फिलिपिन्सका राष्ट्रपति रोड्रिगो रोआ डुटेर्टे; कम्बोडियाका प्रधानमन्त्री हुन सेन; सिंगापुरका प्रधानमन्त्री ली सिएन लुङ; मलेसियाका प्रधानमन्त्री दातो श्री मोहम्मद नजिब बिन तुन अब्दुल रजाक; थाइल्याण्डका प्रधानमन्त्री जनरल प्रयुत चान-ओ-चा; म्यानमारका स्टेट काउन्सिलर आङ सान सुकी; भियतनामका प्रधानमन्त्री गुयेन जुआन फुक; र लाओ पिडिआर (PDR) का प्रधानमन्त्री थोंगलॅान सिसोयलिथ सामिल थिए l
आयोगयुक्त एटिभिएमएस (ATVMS) को सङ्ख्या।
पन्जाब सरकारले राज्यमा लगानीलाई आकर्षित गर्न समय समयमा धेरै नीतिगत घोषणाहरू गरेको छ।
राजकोषका कुलपति मन्त्री परिषद्मा बित्त मन्त्रालयका प्रभारी हुन्।
स्वच्छ भारतका लागि समर्पित सबै राजदूतलाई एकसाथ ल्याएकोमा सहरी विकास मन्त्रालयलाई बधाई छ।
द्वारकानाथले आफ्नो प्रत्यक्ष नियन्त्रणमा रहेका दुई कम्पनीका मामिलाहरू व्यवस्थित गर्न बारम्बार ऋणको सहारा लिनु परेको थियो भन्नु नै यहाँ पर्याप्त छ।
उनी कांग्रेस स्वयम्‌सेवी कोरका मुख्य कमान्डिङ अधिकारी पनि थिए जसलाई उनीद्वारा अर्ध-सैन्य पैदल सेनामा हुर्काइएको थियो र प्रशिक्षित गरिएको थियो साथै सैन्य अनुशासनमा राखिएको थियो।
राष्ट्रपतिकी सचिव सुश्री ओमिता पलका नेतृत्वमा राष्ट्रपति सचिवालयका करिब ३५ अधिकारी र २ हजार कर्मचारीले राष्ट्रपति भवनका विभिन्न तिन खण्डमा सरसफाइ अभियानमा भाग लिएका थिए, २०१४ सेप्टेम्बर २७ र २८ को साताको अन्तलाई सबै पदाधिकारी तथा कर्मचारीका लागि काम गर्ने दिन घोषणा गरिएको छ ।
फोहोरको प्रशोधनको महत्त्व र ऊर्जा पुनःप्राप्तिको सम्भावनालाई बुझेर मन्त्रालयले उपयुक्त प्रविधिलाई माध्यमका रूपमा अवलम्बन वा प्रवर्द्धन गर्ने उद्देश्यले सन् १९९५ देखि ‘सहरी, नगरपालिका र औद्योगिक फोहोरबाट ऊर्जा पुनःप्राप्ति’ देशमा फोहोर व्यवस्थापन अभ्यास सुधार गर्न राष्ट्रिय कार्यक्रम सञ्चालन गर्दै आएको छ ।
केभिआइसी (KVIC) लाई खादी र ग्रामीन उद्योगका क्षेत्रमा कार्यरत उत्पादन प्रविधि र उपकरणहरूमा अनुसन्धानलाई प्रोत्साहन र प्रवर्द्धन गर्ने र गैर-परम्परागत ऊर्जा र विद्युतको प्रयोग लगायत यससँग सम्बन्धित समस्याहरूको अध्ययनका लागि उत्पादकता बढाउने, अप्ठ्यारोपन हटाउने र उनीहरूको प्रतिस्पर्धात्मक क्षमता बढाउने र त्यस्ता अनुसन्धानबाट प्राप्त महत्वपूर्ण नतिजाहरू प्रसारित गर्ने आदि व्यवस्थासँगै सुविधा उपलब्ध गराउने जिम्मेवारी पनि दिइएको छ।
डिएआर (DAR) र पिडी (PG) ले सरकारका विभिन्न मन्त्रालय र विभागहरूसँग प्रभावकारी रूपमा समन्वय गरी सार्वजनिक सेवा प्रवाहमा उत्कृष्टता ल्याउने र नागरिकका गुनासोहरूलाई अर्थपूर्ण रूपमा सम्बोधन गर्ने प्रयास गर्दै आएको छ।
44 बीबीबीआइ (BBB।) (१) दफा २८ देखि ४४ एए-मा धारा विपरित जुनसुकै कुरा लेखिएको भए तापनि विदेशी कम्पनी भएको, सिभिल निर्माण वा प्लान्ट वा यान्त्रिकी निर्माण वा त्यसको परीक्षण वा सञ्चालनको व्यवसायमा संलग्न विदेशी कम्पनीको हकमा, यस तर्फ केन्द्र सरकारले स्वीकृत गरेको पावर प्रोजेक्टसँग जडान, उक्त निर्धारितकर वा उसका तर्फबाट कुनै व्यक्तिलाई भुक्तान गरिएको वा भुक्तानयोग्य रकमको दश प्रतिशत बराबरको रकम भएको, यस्तो सिभिल निर्माण, परीक्षण वा सञ्चालनलाई "व्यवसाय वा पेशाको नाफा र लाभ" शीर्षक अन्तर्गत कर लाग्ने व्यवसाय मानिएको छ।
विज्ञान र प्रविधिको लागि व्यवस्थापन सूचना प्रणाली र त्यसको समन्वय विकास विज्ञान र प्रविधि मिसनहरूको लागि अन्तर-एजेन्सी/अन्तर-विभागीय समन्वय सम्बन्धी मामिलाहरू।
विडम्बनाका कुरा, साउदीका आन्तरिक मन्त्रीले पनि समस्या विचारधारा र आतङ्कवादीहरूको विश्वासमा रहेको स्वीकार गरेका छन्। यदि उसले यो कदम चाल्न सक्छ भने, पक्कै पनि गैर-मुस्लिम अधिकारीहरूले पनि त्यस्तै गर्न सक्छन्। समग्रमा युद्ध प्रयासको सर्वेक्षण गर्दा, ९/११ पूर्वको गहिरो निद्राबाट जागृत भएको छ। तर उल्लेखनीय अपवादहरू बाहेक, पूर्ण जागरणको अवस्था छैन र उग्रवादी इस्लामका सेनाहरू कुनै खतराका रूपमा कम छैनन्, तिनीहरू दुई वर्ष अघि थिए।
भारत सरकारको इन्टेलिजेन्स ब्यूरोले आफ्नो भारतको कम्युनिष्ट पार्टीको इतिहासमा समूहको कामबारे निम्न कुरा उल्लेख गरेको छ: उनले युरोपबाट भारतमा उठाएका लगभग सबै एजेन्टहरू रोयलाई त्यागेर कम्युनिष्टप्रति वफादार रहे।
सिपिसिबी (CPCB) का प्रमुख कार्यहरू, पानी (प्रदूषण रोकथाम र नियन्त्रण) ऐन, 1974, र वायु (प्रदूषण रोकथाम र नियन्त्रण) ऐन, 1981, (i) विभिन्न क्षेत्रमा खोला र इनारहरूको सरसफाइलाई प्रवर्द्धन गर्न राज्यहरूको जल प्रदूषणको रोकथाम, नियन्त्रण र न्यूनीकरण, र (ii) वायुको गुणस्तर सुधार गर्न र देशमा वायु प्रदूषण रोक्न, नियन्त्रण वा कम गर्न।
आइएशएम (ISM) र एच (H) अन्तर्गत प्रमाणपत्रहरू जारी गर्न मात्र सम्भव छ जहाँ एलोप्याथिक औषधि बाहेक अन्य प्रणालीहरूमा डिस्पेन्सरीहरू आईपीहरू र तिनीहरूसँग संलग्न पारिवारिक एकाइहरूसँग स्वतन्त्र रूपमा काम गरिरहेका छन् र रेफरल एकाइहरूको रूपमा मात्र काम गर्दैनन्।
एनए (NA), सिडब्ल्युसी (CWC) ऐन कार्यान्वयन गर्न, सिडब्ल्युसी (CWC) र अन्य राज्य पक्षहरूसँगको सम्पर्क, घोषणा दायित्वहरू पुरा गर्ने तथ्याङ्क सङ्कलन, सुविधा सम्झौताहरू वार्ता गर्ने, ओपिसिडब्ल्यु (OPCW) निरीक्षणहरू समन्वय गर्ने, राष्ट्रिय निरीक्षकहरू र उद्योग कर्मीहरूलाई प्रशिक्षणका लागि उपयुक्त सुविधा उपलब्ध गराउने, सुरक्षा सुनिश्चित गर्न जिम्मेवार छ। गोप्य व्यापार जानकारी, स्थिरता, शुद्धता र पूर्णताका लागि घोषणाहरू जाँच गर्दै, सिडब्ल्युसी (CWC) सम्बन्धी गतिविधिहरूमा संलग्न संस्थाहरूको दर्ता आदि छन्l
सार्वजनिक स्थलहरू सफा राखौं।
भारतका जिल्लाहरूको सूची।
दक्षिण सिनाइ गभर्नरेट
श्रेणीः डोफार गभर्नरेट
श्रेणी: जापानको अधिकारीहरू।
पर्वान प्रान्त।
मन्त्रीहरूका श्रेणीहरू।
विस्तृत प्रशासनिक सूचनाको विषय:
भागलपूर खण्ड।
उनले केन्द्रीय प्रानन्तहरूमा भएको मन्त्री मण्डलको अभावलाई दक्षतापूर्वक समाधान गरे।
श्रेणी: अहाल प्रान्त।
दायकुन्दी प्रान्त।
श्रेणी: भारत सरकार।
खाका: कजाकिस्तानका प्रान्तहरू।
श्रेणी: अफगानिस्तानका प्रान्तहरू।
श्रेणी: दक्षिण जम्बुद्वीप।
नयाँ उपत्यका गभर्नरेट
इन्डेन्ट बढाऊ।
सन्त रविदास नगर जिल्ला।
श्रेणी: इरानका प्रान्तहरू।
श्रेणी: कजाकिस्तानका प्रान्तहरू।
श्रेणी: पन्जशीर प्रान्त।
पश्चिम बङ्गालका मुख्यमन्त्रीहरूको सूची।
श्रेणी: सादा गभर्नरेट।
भारतका उप- राष्ट्रपति।
दक्षिण कोरियाका प्रशासनिक विभागहरू।
जनवादी गणतान्त्रिक चीनका प्रशासनिक विभागहरू।
श्रेणी: दोहुक गभर्नरेट।
श्रेणी: पाकिस्तान सरकार।
यी श्रेणीहरूसित सम्बन्धित वस्तु (एस)
विस्तृत रिपोर्ट
प्रगतिका निम्ति मानिसहरूको गठबन्धन
हिक्कीको बङ्गाल राजपत्र।
यस प्रकार मन्त्रिपरिषद्मा निहित कार्यकारी शक्तिले बुद्धिपूर्वक प्रधानमन्त्रीलाई आफ्ना प्रमुख बनाउँदछ।
तपाईँलाई स्वास्थ्य र स्वेच्छाकृत क्षेत्रका सेवाहरू मात्र चाहिन्छ भन्ने लाग्छ भने तपाईँले यी सेवाहरूलाई सोझै सम्पर्क गर्न सक्नु हुन्छ।
यसलाई नगर परिषद्‍को सामाजिक सेवा विभागमा हस्तान्तरण गरिएको छ जो सबै प्रकारका रेखदेखलाई व्यवस्थित गर्नका लागि जिम्मेवार छ।
संवैधानिक संसदमा सरकारको प्रतिनिधित्वको गठन केही अपवादहरूलाई छोडेर समूहमा हुने बताइएको छ।
निश्चय नै गरिबप्रति पूर्ण रूपमा समर्पित रहेको एउटा राजनैतिक दल अहिलेसम्म गरिबी उन्मूलन गर्न सफल भएको हुनु पर्छ।
बढ्दै गइरहेको अभावसँगै सरकारले एकाधिकार खरिद, निकासीमा प्रतिबन्ध तथा मूल्य र वितरण नियन्त्रणमा हस्तक्षेप गर्नु पर्को थियो।
टिस्को (TISCO) र स्कब (SCOB) ले उत्पादन खर्च बढ्दै गएको कुरालाई ध्यानमा राखेर मूल्य अवरोधनका निम्ति सरकारसमक्ष प्रतिनिधित्व गरे।
भारतीय दलहरूले दल त्यागको घटनालाई रोक्न अपनाएका प्रतिपक्षी रणकौशलहरूबारे युएनपी (UNP) ले पनि गहिरो अध्ययन गरेको जस्तो देखिन्छ।
अकबरले प्रत्येक राज्यमा प्रशासन चलाउनका लागि एक एकजना राज्यपाल नियुक्त गरे।
तसर्थ एनटिपिसी (NTPC) ले रेल यातायात र कोइलाको सर्वाधिक उपयोगका पक्षमा एउटा सर्वोत्तम अन्तर रूपात्मक ट्राफिक मिश्रलाई सिफारिस गरे।
मुख्यमन्त्रीको नेतृत्वमा रहेको मन्त्रिपरिषद्ले राज्यपाललाई प्रशासन चलाउन र कार्य गर्न सल्लाह दिन्छन्।
अनि आधारभूत सार्वजनिक सेवा र निजी सेवाहरूले गरिबभन्दा गरिबको स्थिति सुधार्नमा ध्यान केन्द्रित गरिरहेको छ।
रणनीतिकार अर्जुन सिंहले बानोको पराजय अनि कोषाध्यक्षका रूपमा सिबल र नरेश पुगलियाको चुनाउ सुनिश्चित गराउन हौसलापूर्वक पक्षपोषण गरे।
आवासीय घरहरूको रेखदेखका निम्ति भुक्तान गर्नलाई सामाजिक सुरक्षा विभागले पहिले नै पैसा दिएको थियो।
राज्यपाल र सहरी न्यायाधीशहरूले नागरिक मुद्दाहरू निप्टाए जहाँ फौजदारले आपराधिक मुद्दाहरू संज्ञानमा लिए।
बचनले कम्पनीका लागि आर्थिक सहयोग प्राप्त गर्न आफ्नो कोठी साहरा इन्डिया फाइनेन्समा सम्बद्ध गराएको घोषणा गरे।
दोस्रो विश्वयुद्धमा भारतीय राष्ट्रिय काङ्ग्रेस ब्रिटिसले सरकारलाई सहयोग गरेको विवादास्द मुद्दामा उनले राजिनामा दिए।
असन्तुष्ट जमातले यस तर्कलाई जोड दिन राज्यसभा सचिव पदका निम्ति कपिल सिबलको उम्मेदवारितालाई पनि समर्थन जनाए।
उनले कटक नगरपालिकामा लामो समयसम्म काम गरे अनि उनी बङ्गाल विधानसभाका एकजना सदस्य पनि थिए।
पूर्णतया सैन्य पोसाकमा प्रमुख कमान्डिङ अधिकारीले स्वयम्‌सेवकहरूको परेडलाई निरीक्षण गरेको साँच्चै गौरवशाली थियो।
यद्यपि गोरले सीटीबीटी र अप्रसारको अनुमोदनलाई प्राथमिकताको मुद्दा बनाएकोमा भारत चिन्तित छ ।
ढाँचाः जनवादी गणतन्त्र चीनका प्रान्त स्तरीय विभाजनहरू।
उनले सरकारी, अर्धसरकारी अनि निजी संस्थाहरूबाट पुरस्कार पाए।
तर सुगौली सन्धिले नेपाललाई आफ्नो वृहत् क्षेत्र गुमाउन लगायो, अहिले यो उत्तराखण्ड, हिमाचल प्रदेश र पँजाबको पहाडी राज्य हो।
तपाईँको जिल्ला स्वास्थ्य प्राधिकरणमा स्थानीय मातृत्व सेवाहरूबारे चर्चा गर्न मातृत्व सेवा सम्पर्क समिति पनि हुनु पर्छ।
यस अतिरिक्त सरकारले उत्पादन स्तरको मापदण्ड पुरा गर्ने एलसिएका थप तिनवटा नमुना रुपका निर्माणलाई अनुमोदन गरेको थियो।
उनले प्रदेश प्रमुख भएका नाताले जिमखाना मैदानमा उपस्थित विशाल जनभेला अघि राष्ट्रिय झन्डा फहराए।
एनएचएस (NSH) कर्मचारीले नियुक्ति, भुक्तानी वा अनुसाशन, एनएचएस सङ्गठन र तिनका वितरकहरू माझ व्याप्त अस्थायी विवादहरूबारे चासो राख्दछ।
अकबरले प्रत्येक राज्यमा प्रशासन देखरेख गर्नका लागि एक एकजना राज्यपाल नियुक्त गरे।
थोरै कुरामा मतदान गर्नु रमाइलो विषय हो।
पश्चिम बङ्गाल सरकार बनाम अनवर अली सरकार, एआइआर 1952 एससी 75।
वित्तीय विधेयक लगायत राज्य विधानसभाद्वारा पारित विधेयकहरू राष्ट्रपतिका अनमोदनका निम्ति अनुच्छेद 200 ले आरक्षित राखिदिएको छ।
राज्यसभाका सदस्य मन्त्रिपरिषद्मा मन्त्री बन्न सक्छन्, बस् उनले राज्यको सहयोग प्राप्त गर्नु पर्छ।
भारतका प्रधानमन्त्रीले सिलिकन उपत्यका जस्तै सौर्य उपत्यका बनाउने इच्छा व्यक्त गरेका छन्।
यो पनि मुख्यमन्त्रीका लागि आफ्नो निर्वाचन क्षेत्र गन्जाम जिल्लामा हुनु जस्तै नै थियो।
बिजेपीले राज्यलाई छवटा क्षेत्रमा विभाजन गरेका छन्, प्रत्येक क्षेत्रको हेरचाह एकजना साङ्गठनिक सचिवले गर्दछन्।
सरकारले दह्रिलो अडान राखेन भने तालिबानी विद्रोहले पाकिस्तानलाई हत्याउने छ भनी उनले चेताउनी दिए।
प्रत्येक साँझ जयेन्द्र सरस्वती आफ्नो शान्ति पहलबारे प्रधानमन्त्रीलाई अवगत गराउन 7 रेस कोर्स रोड जान्थे।
राजस्वले निजी झेत्र, सार्वजनिक उपक्रम तथा राज्य सरकार सहित धन निवेशका वैकल्पिक क्षेत्रहरूलाई पनि सम्पर्कमा ल्याउने प्रयास गर्दैछ।
ऊ यस क्षेत्रका प्रत्येक कुनाकाप्चामा घुम्न सक्थ्यो।
कृषकहरूले शरद जोशी र विपिन देसाई जस्ता दिग्गजहरूको नेतृत्वमा सरकारले उनीहरूको बाली नष्ट गर्ने योजना अघि बढाएको खण्डमा गम्भीर परिणाम भोग्न पर्ने धम्की दिए।
यद्यपि पोर्ट ब्लेयरमा एउटा गैर सरकारी समिति छ जहाँ सरकारी अधिकारीहरू बाहेक उपभोक्ता र व्यपारी प्रतिनिधिहरूले मिलेर आवश्यक सामग्रीहरूको मूल्य तय गर्दछ।
त्यहाँ दुईवटा सरकार छन्- ह्यानको मा देब्रेपन्थी अनि नानकिङमा चियाङ काई शेकको नेतृत्वमा रहेको दाहिनेपन्थी
जनतालाई समर्थन कार्यक्रमको परिणाम स्वरूप एउटा योजनादेखि अर्को योजनामा स्थानान्तर हुन चाहनेवासिन्दाहरूमाथि कुनै प्रकारको प्रतिबन्ध लगाइने छैन।
पेन्द्रादेखि अमरकण्टक जाने सडक अचानक नै अवरोध गरिएको भने दुवैतिरका सडक यातायात अधिकारीहरूले सामान भित्र्याउँदा टोल लिइरहेका छन्।
आफ्नो मृत्यु अघि पि एन हक्सरले इन्दिरा गान्धीलाई विशेष रूपले काश्मिरसम्बन्धी भुट्टोका निजी आश्वासनहरू स्वीकार गर्ने तथा तिनलाई लिखित रूपमा सामिल गर्नका निम्ति जोड सल्लाह दिएर आफुले गल्ती गरेको कुरा माने।
काङ्ग्रेस जब स्वतन्त्रताबारे बोल्यो तब सम्पूर्ण भारतीय जनता लगायत राज रजौटो आदि सबैको प्रमुख लक्ष्य भनेकै स्वतन्त्रता थियो भन्ने कुरालाई स्पष्ट पार्‍यो।
यस विकल्पलाई समर्थ बनाउँदा निश्चित स्थान भएका तत्त्वहरूको आफ्ना मिश्रित तहहरू हुनेछन्, ध्यान दिनुहोस्- निश्चित स्थान भएका तत्त्वहरू यस कार्यका निम्ति स्टेकिङ्ग प्रसङ्गहरू पनि सिर्जना गर्नैपर्ने हुन्छ।
यस दृष्टिकोणबाट हेरिए सांसदीय प्रश्नहरू कार्यपालिकाका निम्ति एउटा आवश्यक सहायता बन्दछन् किनभने तिनले व्यापक रूपमा जनसाधारणका निम्ति महत्त्वपूर्ण विषय क्षेत्रहरूमाथि ध्यान केन्द्रित गर्दछन्।
हल्ला के छ भने जब उनलाई पदच्युत गर्ने आदेश दिइँदै थियो तब वास्तवमै उनी आफ्नो नोकरीलाई बढो गम्भीरतापूर्वक लिँदैछिन् भनेर प्रधानमन्त्रीले उनीसित भने।
तथापि मुख्यमन्त्रीको भ्रमण पश्चात सरकारले शिघ्र नै ईजीएस योजना अन्तर्गत परियोजनाहरूको उचित कार्यान्वयन गर्नका साथै सुधारात्मक उपायहरू गर्ने निर्णय गरे।
तर आरएसएसभित्रका प्रचारकहरू रिसाएका छन् र बाजपेयी सरकारलाई बचाउनका लागि बिएचपी अचानक उत्रनुलाई छवि बिग्रनु भन्ने अर्थमा हेर्दैछन्।
तर केटाहरूका निम्ति नोकरीको कुरा के हुन्छ, तपाईँ भन्नु हुनेछ- जब उनी पार्टीका नेताहरूलाई मन्त्री बनाउन सक्दैनन् भने उनी कसरी उनको राष्ट्रिय प्रजातान्त्रिक गठबन्धनलाई राख्न सक्छन् ?
सरकारले एउटा नयाँ उपभोक्ता सल्लाह नेटवर्क विकसित गर्नका साथै एउटा पाइलट टेलिफोन हेल्पलाइन सुरु गरी उपभोक्ताहरूलाई उनीहरूको प्रश्नको चाँडो अनि सही त्तर प्राप्त गर्नमा सहयोग गर्नेछ।
थप श्रमशक्ति र उपकरणका लागि स्विकृति दिएर सरकारले वास्तवमै यस एजेन्सीमा अधिक धनराशि लगाएको छ।
राजस्थानमा जुन समय एकीकरणको कार्यक्रम उन्नतिको पथमा थियो, त्यस समय नाबालिग सिरोही रियासतका विधायक थिए।
सरकारले उपयभोक्तावादी नीतिको विकासका निम्ति स्पष्ट दृष्टिकोण तथा सिद्धान्तहरू निर्धारित गरेको छ जहाँ सम्पूर्ण विभागहरूले हस्ताक्षर गरेका छन्।
समाजशास्त्री दिपङ्कर गुप्ताले निजी क्षेत्रहरूमा भइरहेको नोकरीको मागलाई शहरी क्षेत्रमा भएका दलितहरूको विशाल उपस्थितिसँग जोड्दछन्।
भविष्यमा समर्थित रोजगार कार्यक्रमले कसरी कार्य गर्नेछ भन्ने विषयमा सरकारले फेरि एकपल्ट यस्तै गर्नुपर्छ र नियोक्ताहरूलाई पुनः आश्वासन पनि दिनुपर्छ भन्ने हाम्रो मान्यता छ।
सरकार पनि अतिरिक्त लाभ कर र अत्याधिक आम्दानी करको माध्यमद्वारा यस समृद्धिबाट आफ्नो हिस्सा उटाउनका लागि अग्रसर भएको छ।
अतः केही प्रक्रियाहरू तयार पार्न सकिन्छ जसले गर्दा सदस्यहरूलाई कतिपय आवश्यक मामिलाहरूतिर सरकारको ध्यान आकर्षित गर्ने अवसर प्राप्त होस्।
बङ्गालमा सुभाषको नेतृत्वमा रहेको काङ्ग्रेसले ब्रिटिस सामानहरू बहिष्कार बहिष्कार गर्नका लागि एउटा गम्भीर अभियान आयोजन गरी एक पाइला अघि सार्‍यो।
त्यसै कारण मागपत्रबारे जनता के भन्दछन् भनेर हामीले ध्यानपूर्वक सुन्दै आइरहेका छौँ र यसलाई कसरी सुधार गर्न सकिन्छ भनेर मानिसहरूलाई प्रश्न सोधिरहेका छौँ।
यस्ता आश्वासनहरूको कार्यान्वयनप्रति नजर राख्नलाई संसदको प्रत्येक सदनले सरकारी आश्वासनमा एउटा समिति गठन गरेका छन्।
यस प्रकार केही दशकअघि मात्रै भारतीय सामानहरूको विरुद्ध सुरक्षित पर्खाल खडा गर्ने देशले अहिले सबै व्यापारिक अवरोधहरू हटाउनका लागि भरमग्दुर वकालत गरिरहेको छ।
यदि सञ्चार माध्यमको कामान्धता पर्याप्त रूपमा लज्जास्पद नहुँदो हो त आफ्ना हातमा भिख माग्ने भाँडा बोकेर द्वार अघि लाइनमा खडा भइरहेका हाम्रा मुख्यमन्त्रीहरू हामीसित हुने थिए।
जुन समय देश विदेसी दमनलाई हटाउनका निम्ति लडिरहेको थियो, त्यस समय विधानमण्डलमा एकत्रित भएका जनप्रतिनिधिहरूले त्यस लडाइँलाई सदनसम्म पुर्‍याए।
उनले भारतको उत्तर-पश्चिममा अवस्थित सिन्धी, बालुचिस्थान, पन्जाब अनि अफगान (सुबा ए सुरहाद) मिलाएर एउटा नयाँ देश बनाउने विषयमा कुरा गरे।
भारत सरकारको अपारम्परिक ऊर्जा स्रोत विभागले यस ऊर्जा प्रयोगको सराहना गरेको छ जसद्वारा प्रविधि विकास, वित्तिय वृद्धि, जनप्रचार जस्ता कार्यक्रम आयोजना हुने गर्दछ।
कुनै पनि सङ्घीय प्रशासनमा चलिरहेको वैधानिक वाध्यताका कारण सङ्घीय संसदको माथिल्लो भाग सङ्घीय स्तरमा राज्यको हितको रक्षाका लागि बनाइन्छ।
एटिटियुसीले देशमा विस्तारैसित श्रमिक सङ्गठन आन्दोलनको नेतृत्व र आयोजकका रूपमा आफ्नो पूर्व स्थिति पुन: प्राप्त गर्दै थियो।
जवाहारलाल नेहरू, डा राजेन्द्रप्रसाद, सरदार वल्लभभाई पटेल, श्याम प्रसाद मुखर्जी, मौलाना अबदुल कलाम आजाद आदि यस दलका प्रमुखहरू थिए।
यद्यपि जेल अधीक्षक र अधिकांश स्थानीय अधिकारीहरू बुद्धिमान् र समस्या दिने कुरालाई पन्साउने खालका थिए, मूल रूपले कैदीहरूका लागि जिम्मेवार रहेको बङ्गाल सरकार एकदमै प्रतिशोध लिने खालको थियो भने भारत सरकार पूर्ण रूपले उदासीन थियो।
यो परियोजना टर्की सरकार द्वारा शुरू गरिएको छ भन्ने तथ्यले टर्कीमा इस्लामी शासनको उदयको संकेत गर्दछ। कुनै पनि सरकार जसले कुन धार्मिक व्याख्या "सही" हो भनेर निर्णय गर्न चाहन्छ, त्यसले एक ईश्वरतन्त्र स्थापित गरेको छ। कुनै पनि साँचो धार्मिक सुधारको पहिलो कदम भनेको राजनीतिक शक्ति र धर्मबीचको सम्बन्ध तोड्नु र हरेकको आफ्नो इच्छाअनुसार सोच्न र बोल्न पाउने अधिकारलाई पुष्टि गर्नु हो। < > जून ३, २००८ को अद्यावधिक: आफूलाई स्पेङ्गलर बताउने स्तम्भकारले "टर्कीको टिन - ओपनर धर्मशास्त्र " - मा हदीस परियोजनाको गहिरो विश्लेषण प्रस्तुत गरेका छन् । एक उद्धरण:
दुःखको कुरा - मुल्लाहरूका अघि डटेर उभिने अमेरिकाको नीति कहिल्यै भएन, जिम्मी कार्टरले चुपचाप तिनीहरूको शासन स्वीकार गरे, रोनाल्ड रिगनले तिनीहरूलाई हतियार पठाए, तिनीहरूको सहायता पाउनका लागि बिल क्लिन्टनले मेक (MEK) लाई आतङ्कवादको सूचीमा राखे, जर्ज डब्ल्यु बुसले तिनीहरूका आणविक हतियारको परियोजनालाई विफल बनाइदिएनन् अनि बराक ओबामा असन्तुष्ट जमातदेखि आफैलाई टाढा राखेर आणविक हतियारको मामिलामा तेहरानबाट छुट पाउने अपेक्षा राख्छन्।
वित्तमन्त्रीले भन्नुभयो -"म मान्दछु - वैश्विक अर्थव्यवस्थाबाट सबैभन्दा ठुलो झट्का अहिले पार भइसकेको छ तर पश्चिममा विशेष रूपले बेरोजगारी समस्या बढिरहेकोले गर्दा जीतको दावा गर्नु एकदमै छिटो हुने छ"।
सदस्यहरूले आपस्तमा बहस गर्ने अथवा अन्य सदस्यको भाषण वा मन्त्रीको विवरणमाथि एकपछि अर्को गर्दै सस्तो खालको टिप्पणी गर्ने चलनलाई अध्यक्षले खारेज गरिदिएका छन्।
प्रचारका लागि सार्वजनिक रूपमा आफ्ना विचारहरू प्रसार गर्ने मन्त्रीहरूको उत्साह अनुमान लगाउन सकिन्छ भने यस सन्दर्भमा जेटलीको भावनात्मक एवम् साहसिलो हस्तक्षेपलाई अरूथोक नभने पनि झर्कोलाग्दो चाहिँ भन्न सकिन्छ।
भारतीय संसदका पहिलो अध्यक्ष स्व. श्री जी भी मावलङकरले गौण विधान निर्माण विषयक समितिलाई 'संसदीय कर्त्तव्यहरूको संरक्षक' मान्दै यसले प्रशासनलाई संसदद्वारा तोकिएको सीमाभित्र राख्छ भने।
यातायात व्यवस्थामा दबाउ कम गर्न निःशुल्क निकासीमा प्रतिबन्ध लगाइएको थियो अनि 1916 मा निकासी शुल्क थोपिएको थियो साथै 1917 मा त्यसमा वृद्धि गरिएको थियो तर सनपाटबाट उत्पादित वस्तुहरूको निकासी शुल्क समान रूपले बढिरह्यो, जसले यस विषयमा भारतको एकाधिपत्य सिद्ध गरिदियो।
रोजगारका निम्ति कार्यकारी दलहरूद्वारा समेटिएका 63 वटा क्षेत्रमा नोकरी खोज्नेहरूका लागि प्रति वर्ष 50 लाखको धनराशि यातायात समाधान कोषका रूपमा उपलब्ध गराइने छ भनी भारत सरकारले 2022 को बजेटमा घोषणा गर्‍यो।
अनुच्छेद 266 ले यसलाई भारत सरकारको कर, शुल्कबाट प्राप्त आय अनि चुक्ता गरिएको ऋणको सङ्कलनका रूपमा वर्णन गर्दछ। यो व्यवस्थापिकाको देखरेखमा रहेको कोष हो, यस कोषबाट भएका व्ययको हरहिसाब प्रमुख नियन्त्रक एवम् लेखापालद्वारा गरिन्छ, अनुच्छेद 266 -ले राज्यको वैश्विक कोषबारे पनि विवरण दिँदछ।
राज्य सरकारको नियन्त्रणमा रहेका जिल्लापालहरूले समय समयमा कार्यकारी जिल्लापालहरूले आफ्नो अधिकार प्रयोग गर्न सक्ने क्षेत्रहरूका स्थानीय सीमाहरू परिभाषित गर्दछन्।
हाल संसदसमक्ष रहेको विधानअन्तर्गत परिवार स्वास्थ्य सेवा प्राधिकरण (एफएचएसएएस) र जिल्ला स्वास्थ्य प्राधिकरण (डिएचएएस) स्वास्थ्य प्राधिकरण बन्नका लागि एक हुने छन् जुन 1 अप्रिल 1996 देखि प्रभावमा आउने छ, एउटा सहरी क्षेत्र भनेको त्यस्तो क्षेत्र हो जहाँ जनघनत्व प्रति ऐकर 2.5 भन्दा धेरै मानिसहरू हुँदछन्।
सूचना प्रविधि नीति 2007 (राजस्थान)
अध्ययन विदा नियमावली
कार्यक्रमहरू तयार गर्न उपयुक्त सरकार
पूर्वनिर्धारित दिन देखि जस्तै।
सञ्चारको कार्य
समय समयमा आरक्षित कोषको प्रयोग गरिन्छ।
श्रमदक्षताविद्
बैङ्कको आर्थिक विभागको नेतृत्व एकजना अर्थशास्त्रीद्वारा गरिन्छ।
भारतीय विदेश सेवा
सार्वजनिक मुद्दाहरूको निरीक्षण
उनले ASIDE योजनालाई पुनर्स्थापित गर्ने माग पनि गरेका थिए।
यसले व्यवस्थापनमा दिशाको एकतालाई सुनिश्चित गर्दछ।
प्रतिस्पर्धात्मक वातावरणमा सफल हुनका लागि कार्ययोजना।
सम्मेलनमा एनआइटीका ३०जना निर्देशकले भाग लिनेछन् ।
प्रमुख, इ-संसाधन र सेवाहरू (सूचना विज्ञान एवम् सूचना विज्ञान पहल)
परियोजना व्यवस्थापनको उप-अनुशासन जसमा सफ्टवेयर परियोजनाहरूको योजना, निरीक्षण र नियन्त्रण गरिन्छ।
यस महत्त्वपूर्ण पहलअन्तर्गत विगत दुई वर्षमा भारतको अनुरूप भ्रमण गर्ने पहिलो र दोस्रो समूहलाई भेट्न पाउँदा उहाँ धेरै खुसी हुनुभएको थियो ।
यस योजनालाई सरकारद्वारा २७.०९.२०१७ मा 'पुलिस बलको आधुनिकीकरण' समग्र योजनाको उप-योजनाका रूपमा २०१७-१८ देखि २०१९-२० सम्म ३ वर्षको अवधिका लागि अनुमोदित गरिएको छ।
(१क) कुनै राज्यको मन्त्रिपरिषद्मा मुख्यमन्त्रीसहित कुल मन्त्रीहरूको सङ्ख्या त्यस राज्यको विधानसभाको कुल सदस्य सङ्ख्याको पन्ध्र प्रतिशतभन्दा बढी हुनु हुँदैन।
निर्वाचित सदस्यहरूलाई निर्वाचन क्षेत्रहरू जस्तै नगरपालिका, जिल्ला र स्थानीय बोर्ड, विश्वविद्यालय, वाणिज्य मण्डल तथा व्यापार सङ्घहरू र जमिन भएका अथवा चिया खेती गर्ने जस्ता व्यक्तिहरूको समूहले फिर्ता गर्नुपर्ने थियो।
परिचालन कर्मचारीका अतिरिक्त, हिन्दी शिक्षण योजनाको शिक्षण केन्द्रको अस्तित्व नरहेको अथवा सान्दर्भिक पाठ्यक्रमहरूका लागि प्रशिक्षणको व्यवस्था उपलब्ध नभएको ठाउँमा नियुक्त कर्मचारीहरूलाई मात्र एकमुस्ट पुरस्कार पनि दिइनेछ।
भारतका राष्ट्रपति, श्री प्रणव मुखर्जीले जनवादी गणतन्त्र चीनको स्थापनाको ६७ औँ वार्षिकोत्सव (अक्टोबर १, २०१६) का अवसरमा जनवादी गणतन्त्र चीनको सरकार र जनतालाई शुभकामना तथा बधाइ दिनुभएको छ।
(३२) कम्पनीका सम्बन्धमा "कम्पनीमा पर्याप्त चासो राख्ने व्यक्ति" भन्नाले अंशको हितग्राही मालिक हो, शेयरमा भाग लिने अधिकार सहित वा बिना निश्चित दर लाभांशको हक नभएको व्यक्तिलाई सम्झनु पर्छ। नाफामा, मतदान शक्तिको बीस प्रतिशत भन्दा कम बोक्ने;
राष्ट्रपतिले भारतमा परिचर्या सेवाहरूको विकास, स्तरोन्नयन र सुदृढीकरणका लागि भारत सरकारद्वारा सेवापूर्व र सेवारत प्रशिक्षण र शिक्षाको विकासका लागि लिइएका विभिन्न पहलप्रति खुसी व्यक्त गरेका थिए ।
यदि बीमाको विषयवस्तु बन्धक राखिएको छ भने, बन्धक राख्नेले त्यसको पूर्ण मूल्यमा बीमायोग्य ब्याज पाउँछ, र बन्धक लिने व्यक्तिले उसलाई दिनुपर्ने कुनै पनि रकमको सम्बन्धमा बीमायोग्य ब्याज पाउँछ।
भियतनाममा धरोहर संरक्षणमा तीनवटा नयाँ विकास साझेदारी परियोजनाहरू (माइ सनमा रहेको मन्दिरको एफ-खण्ड; क्वाङ नाम प्रान्तको डोङ डुओङ बौद्ध मठ; र फु येन प्रान्तमा न्हान चाम धरहरा)।
प्रवासी भारतीय दिवसको समापन समारोहको शोभा बढाउन र प्रवासी भारतीय सम्मान पुरस्कार प्रदान गर्न भारतका राष्ट्रपति श्री राम नाथ कोविन्दले भोलि (२३ जनवरी २०१९) उत्तर प्रदेश (वाराणसी) को भ्रमण गर्नुहुनेछ।
सूचना प्रविधि नीति 2007 (राजस्थान)
अध्ययन विदा नियमावली
कार्यक्रमहरू तयार गर्न उपयुक्त सरकार
पूर्वनिर्धारित दिन देखि जस्तै।
सञ्चारको कार्य
समय समयमा आरक्षित कोषको प्रयोग गरिन्छ।
श्रमदक्षताविद्
बैङ्कको आर्थिक विभागको नेतृत्व एकजना अर्थशास्त्रीद्वारा गरिन्छ।
भारतीय विदेश सेवा
सार्वजनिक मुद्दाहरूको निरीक्षण
उनले ASIDE योजनालाई पुनर्स्थापित गर्ने माग पनि गरेका थिए।
यसले व्यवस्थापनमा दिशाको एकतालाई सुनिश्चित गर्दछ।
प्रतिस्पर्धात्मक वातावरणमा सफल हुनका लागि कार्ययोजना।
सम्मेलनमा एनआइटीका ३०जना निर्देशकले भाग लिनेछन् ।
प्रमुख, इ-संसाधन र सेवाहरू (सूचना विज्ञान एवम् सूचना विज्ञान पहल)
परियोजना व्यवस्थापनको उप-अनुशासन जसमा सफ्टवेयर परियोजनाहरूको योजना, निरीक्षण र नियन्त्रण गरिन्छ।
यस महत्त्वपूर्ण पहलअन्तर्गत विगत दुई वर्षमा भारतको अनुरूप भ्रमण गर्ने पहिलो र दोस्रो समूहलाई भेट्न पाउँदा उहाँ धेरै खुसी हुनुभएको थियो ।
यस योजनालाई सरकारद्वारा २७.०९.२०१७ मा 'पुलिस बलको आधुनिकीकरण' समग्र योजनाको उप-योजनाका रूपमा २०१७-१८ देखि २०१९-२० सम्म ३ वर्षको अवधिका लागि अनुमोदित गरिएको छ।
(१क) कुनै राज्यको मन्त्रिपरिषद्मा मुख्यमन्त्रीसहित कुल मन्त्रीहरूको सङ्ख्या त्यस राज्यको विधानसभाको कुल सदस्य सङ्ख्याको पन्ध्र प्रतिशतभन्दा बढी हुनु हुँदैन।
निर्वाचित सदस्यहरूलाई निर्वाचन क्षेत्रहरू जस्तै नगरपालिका, जिल्ला र स्थानीय बोर्ड, विश्वविद्यालय, वाणिज्य मण्डल तथा व्यापार सङ्घहरू र जमिन भएका अथवा चिया खेती गर्ने जस्ता व्यक्तिहरूको समूहले फिर्ता गर्नुपर्ने थियो।
परिचालन कर्मचारीका अतिरिक्त, हिन्दी शिक्षण योजनाको शिक्षण केन्द्रको अस्तित्व नरहेको अथवा सान्दर्भिक पाठ्यक्रमहरूका लागि प्रशिक्षणको व्यवस्था उपलब्ध नभएको ठाउँमा नियुक्त कर्मचारीहरूलाई मात्र एकमुस्ट पुरस्कार पनि दिइनेछ।
भारतका राष्ट्रपति, श्री प्रणव मुखर्जीले जनवादी गणतन्त्र चीनको स्थापनाको ६७ औँ वार्षिकोत्सव (अक्टोबर १, २०१६) का अवसरमा जनवादी गणतन्त्र चीनको सरकार र जनतालाई शुभकामना तथा बधाइ दिनुभएको छ।
(३२) कम्पनीका सम्बन्धमा "कम्पनीमा पर्याप्त चासो राख्ने व्यक्ति" भन्नाले अंशको हितग्राही मालिक हो, शेयरमा भाग लिने अधिकार सहित वा बिना निश्चित दर लाभांशको हक नभएको व्यक्तिलाई सम्झनु पर्छ। नाफामा, मतदान शक्तिको बीस प्रतिशत भन्दा कम बोक्ने;
राष्ट्रपतिले भारतमा परिचर्या सेवाहरूको विकास, स्तरोन्नयन र सुदृढीकरणका लागि भारत सरकारद्वारा सेवापूर्व र सेवारत प्रशिक्षण र शिक्षाको विकासका लागि लिइएका विभिन्न पहलप्रति खुसी व्यक्त गरेका थिए ।
यदि बीमाको विषयवस्तु बन्धक राखिएको छ भने, बन्धक राख्नेले त्यसको पूर्ण मूल्यमा बीमायोग्य ब्याज पाउँछ, र बन्धक लिने व्यक्तिले उसलाई दिनुपर्ने कुनै पनि रकमको सम्बन्धमा बीमायोग्य ब्याज पाउँछ।
भियतनाममा धरोहर संरक्षणमा तीनवटा नयाँ विकास साझेदारी परियोजनाहरू (माइ सनमा रहेको मन्दिरको एफ-खण्ड; क्वाङ नाम प्रान्तको डोङ डुओङ बौद्ध मठ; र फु येन प्रान्तमा न्हान चाम धरहरा)।
प्रवासी भारतीय दिवसको समापन समारोहको शोभा बढाउन र प्रवासी भारतीय सम्मान पुरस्कार प्रदान गर्न भारतका राष्ट्रपति श्री राम नाथ कोविन्दले भोलि (२३ जनवरी २०१९) उत्तर प्रदेश (वाराणसी) को भ्रमण गर्नुहुनेछ।
फोहोर व्यवस्थापन
भारतमा नहरहरू सामान्यतया यातायातका लागि बनाइएका थिएनन्।
सञ्चालन, वित्त, व्यापार र प्रबन्धनको जोखिम सहित कार्य सम्पादनका कारकहरू र ऋणको संयोजन।
हाम्रा फूलहरू हामीले हटाएका झारभन्दा पनि नराम्रा देखिए भनेर जिल्लाधीशले बगैँचा सौन्दर्यीकरणका निम्ति हामीले गरेका प्रयासहरूको निन्दा गरे।
हाम्रा सहरहरू विदेशी बजार बनेपछि भारत दरिद्र भयो अनि विदेशी भूमिबाट आएका सस्ता र घटिया वस्तुहरू फ्याँकेर गाउँहरूलाई सुक्खा बनाउन थाल्यो।
यद्यपि गाईवस्तुहरूका लागि प्रयुक्त पारिभाषिक शब्दहरू धेरै भारोपेली भाषाहरूमा सामान्य छन्, तर अन्नबाली र खेती गरिएका वनस्पतिहरूका निम्ति प्रयोग गरिएका शब्दहरूमा भने धेरै भिन्नता छ जसले स्थानीय मानिसहरूका बोलीबाट ती ग्रहण गरिएका हुन् भन्ने सङ्केत दिन्छन्।
यस प्रकार अधिकांश साना तथा मझौला उद्यमीले बजारलाई वास्तवमा कस्तो किसिमका उत्पादहरू चाहिन्छन्, बजार कति ठूलो/सानो छ, उत्पाद कुन बेला चाहिन्छ र त्यस्ता उत्पादहरू कसरी उपलब्ध गराउने भन्ने कुरा सही रूपमा बुझेका छैनन् भन्नु ठिक हुन्छ ।
तिनीहरूले पानीको मुख्य स्रोतका रूपमा वर्षाको पानी प्रयोग गर्छन्।
व्यापारिक खेतीको सन्दर्भमा : 1900 किलोग्राम
धान खेत
यस्ता केही संयुक्त उपक्रमबारे यहाँ कुरा गरिएको छ जसले सामान्य नागरिकहरूका जीवनलाई सहज बनाइदिएको छ।
औद्योगिक पुनर्संरचनाबाट प्रभावित क्षेत्रहरूमा रोजगारीका अवसरहरू पुन: सिर्जना गर्न रूपायन गरिएको विशेष कार्यक्रम।
सम्पूर्ण गाउँलेहरूले आफै अघि सरेर आई भाग लिँदछन्, भूमिका खेल्दछन् अनि मुखौटो र वेशभूषा बनाउने, शृङ्गार सामग्री, पुतली र बत्तीहरू तयार पार्ने जस्ता विविध प्रकारका सम्बन्धित गतिविधिहरूमा सहभागी बन्दछन्।
फल, फूल, मिठाई, धूप र चन्दनको प्रसाद थालमा राखेर देवताहरूका अघि चढाइन्छ र पन्डालमा जम्मा भएका मानिसहरूले पुजारीका पछिपछि मन्त्र दोहोर्‍याउँछन्।
आज पनि पुरानो लखनऊमा अवधी खानाका धेरै बिक्री केन्द्रहरू छन्, जसका मालिकहरू धेरै पुस्तादेखि यस पेशामा संलग्न छन्, उनीहरू आफ्ना खानालाई अरूको भन्दा फरक बनाउने गोप्य पारिवारिक व्यञ्जनहरूमा गर्व गर्दछन्।
(क) ग्रामीण विकासको कुनै कार्यक्रम सञ्चालन गर्ने उद्देश्य लिएको प्राधिकरणका निम्ति स्वीकृत ग्रामीण विकासको कुनै कार्यक्रम सञ्चालन गर्न निर्धारित प्राधिकरणद्वारा प्रयोग गरिने सङ्घ वा संस्थाका निम्ति।
हाम्रो जस्तो आकार र जटिलता भएको देशमा शक्तिको विकेन्द्रीकरण र निर्णय प्रक्रियामार्फत प्रशासनलाई तल्लो तहसम्म लैजान हेतू व्यावहारिक आवश्यकता लगायत कुनै पनि काल्पनिक विचारको आवश्यकता छैन।
सामान्यतया रसायन चिकित्सा जाडो मौसममा प्रदान गरिन्छ जुन बेला अग्नि प्रबल रहेर पाचन र औषधि ग्रहण गर्न सक्षम हुन्छ।
रहरी दालको बोट
गुजराज (बाह्य साइटसँग सम्बद्ध फाइल नयाँ विन्डोमा खोलिन्छ) - सामान्य मनसुनका अवस्थामा माटोमा चिसोपन संरक्षण गर्न मद्दत गर्ने 1 - 2 क्रस ह्यारोइङ (दुवैतिरबाट वारपार 1-2 खेप पटाहा लगाएर) मार्फत भूमि (माटो) तयार गर्नु पर्छ।
सुक्खा खेतहरूले प्रार्थना गरे- 'वर्षा, वर्षा, तल झर।'
फोल्डरहरूमा ब्याकअप हुँदैछ।
भर्खरै प्रयोग गरिएको कुनै परियोजना छैन।
मत्ता हात्ती सामान्यतया आफ्ना छावाप्रति अधिक समर्पित हुँदछ।
प्रभावित परिवारहरूलाई स्थायी आयस्रोत र जीवनका उत्तम आधारहरू प्रदान गर्न एकाग्र भएर प्रयासहरू गर्ने।)
यहाँ भारतमा बागवानी बिरुवाहरूका लागि बाली व्यवस्थापनका उपायहरूको क्षेत्रअनुरूप सूची (नयाँ विन्डोमा खुल्ने बाह्य वेबसाइट) दिइएको छ l
यस अतिरिक्त ग्रामीण विद्युतीकरणलाई ग्रामीण क्षेत्रको सामाजिक-आर्थिक विकासका लागि महत्त्वपूर्ण कार्यक्रमका रूपमा लिइन्छ।
फूल पानीको अभावमा मर्‍यो।
आइफलका रूखहरू राम्ररी बढे।
किनभने त्यहाँ पानीको अभाव थिएन।
धुँवाका कारण उद्‌भिदहरू मर्दछन्।
यी रूखहरू उनीहरूले रोपेका थिए।
मेरा कुखुराले गत वर्षका तुलनामा धेरै कम्ती अन्डा पारे।
खेतमा भेडा चराउने मान्छेलाई के भनिन्छ ?
पानीका कमीले गर्दा बगैँचाका सबै फुल मरे।
गाउँका मुखियाले अन्नलाई घुनबाट बचाउनका लागि एउटा ठुलो अन्न-भण्डार बनाउने निर्णय गरे।
बगैँचा निजी सम्पत्ति हो, पैसा तिरेर किनेको हो, त्यहाँ भएका फललाई सुरक्षित राख्नका लागि बार लगाउनु पर्छ।
१९ औँ शताब्दीको उत्तरार्द्धमा देशलाई लथालिङ्ग बनाउने अनिकालका शृङ्खलामा मानिसहरूका गरिबीले त्यसको स्पष्ट रूप देखायो।
प्वाँख पलाएपछि हाँसका टिउराहरू ट्याङ्की र तलाउहरूमा घुमफिर गर्न तयार हुँदछन् जहाँ घाँस, चिप्ले किरा अनि अन्य कीटहरू तिनीहरूका खानाका महत्त्वपूर्ण हिस्सा बन्दछन्।
देशमा उच्च लगानी एवम् कम किराया शुल्क लाग्ने भएकाले अहिलेघरि भारतमा शीतागार स्थापना गर्नु लाभप्रद छैन।
हामीले हाम्रा खोलानाला र अन्य जलस्रोतहरूमा मलवाही नालीहरू मिसाउन थालेदेखि नै जल प्रदूषणमा मलका दूषक तत्त्वहरूको उपस्थिति एउटा समस्या बनेको छ।
चीँचीँ गर्ने, खडखड गर्ने, चिरबिर गर्ने, सिटी फुकेजस्तो गर्ने साथै चीत्कार गर्ने आदि अन्य ध्वनिहरू जीवनको आनन्दको अभिव्यक्तिका रूपमा हो वा आफ्ना साथीहरूसित सम्पर्क गर्ने साधनका रूपमा हो वा दुस्मनलाई चेताउनीका रूपमा हो विभिन्न कीटहरूले जानीजानी निकाल्ने गर्छन्।
सन् १९६७ - ७९ को अवधिमा नाइट्रोजनयुक्त मलको उपभोग प्रति वर्ष १५ देखि २० प्रतिशतको दरले वृद्धि भयो, सन् १९७९- ८० को वर्ष चारैतिर व्याप्त खडेरीका कारण अपवादस्वरूप थियो।
सम्पूर्ण जल प्रणालीलाई पुनः सक्रिय बनाउन घाम, बादल, पानी पम्प गर्ने स्टेसन अनि पानी सफा गर्ने स्टेसन आदि विभिन्न सक्रिय तत्त्वहरूमा थिच्नुहोस्, जल प्रणाली परिपूर्ति भएपछि र सावरमा टक्स लागेपछि उसका निम्ति सावरको बटम थिच्नुहोस्।
तिनीहरूले उक्त कार्यविधिहरूको विस्तारका लागि प्रतीक्षा गर्नुलाई असङ्गतिमय ठाने साथै अधिक अनुभव तथा वातानुकूलित कारकहरूका सहायताले यसको नियन्त्रणमा अपनाइएको धरातलीय दृष्टिकोणद्वारा उद्‍भिद र पशुहरूको आनुवंशिकता परिवर्तन गर्ने प्रयासलाई त्यागे।
तेल कम्पनीहरू / संस्थाहरू बिच हाइड्रोजन विकास गतिविधिहरूको तालमेल
हिम स्थलाकृति
केरलाको प्राकृतिक सौन्दर्यले यसलाई विश्वभरिका मानिसहरूलाई आकर्षित गर्ने सबैभन्दा लोकप्रिय गन्तव्यहरूमध्ये एउटा बनाएको छ l
लक्षदीपका टापुहरूलाई समुद्री जीवन, प्रदूषणमुक्त पर्यावरणको जैव विविधताका सन्दर्भमा एउटा महत्त्वपूर्ण पारिस्थितिक सम्पदा मानिन्छ।
दुई चरम सीमा बिच जहाँ लक्षणको उपस्थिति पूर्णतया आनुवंशिक वा पूर्णतया वातावरणीय छ, त्यहाँ आनुवंशिकता र वातावरण बिच अरू पनि धेरै छन्।
संक्षिप्तमा, युरोपेली पुनर्स्थापनाले सम्भवतः चलिरहेको गृहयुद्धलाई निम्त्याउने छ, सायद फ्रान्समा भएको 2005 को पतन दङ्गाको अझ घातक संस्करणस्वरूप।
जलिरहेको दाउरा र टारको गन्धले तुरुन्तै हावामा भरियो र मेरो नाकमा जलन हुन् थाल्यो अनि डक क्षेत्रबाट उडेको धुवाँको मुस्लोले वातावरणलाई कालो बनायो र मेरा आँखा दुख्न थाल्यो l
मानौँ, कुनै ब्रह्माण्डीय प्रकोपको परिणामस्वरूप आज पृथ्वीबाट सबै कीट पूर्णतया हराउन लागे हाम्रो ग्रह द्रुत गतिले एक निर्जीव ढुङ्गे पिण्डमा फर्किने छ।
शरीरका विभिन्न स्तरमा अवस्थित असङ्ख्य बाधाहरू छन् जसले प्रभावकारी ढङ्गमा रोग उत्पन्न गर्ने हानिकारक माध्यमहरूलाई समाप्त पार्न वा सामना सक्छन्।
त्यहाँको मौसम बङ्गालका तुलनामा सुक्खा र स्वास्थ्यकर थियो अनि यस क्षेत्रमा तीर्थ स्थल तथा पहिलेका साम्राज्यहरूको वैभवसँग सम्बन्धित ऐतिहासिक स्मारकहरूका रूपमा हिन्दूहरूका लागि धेरै पवित्र स्थलहरू थिए।
म राम्ररी बुझ्छु, त्यसबेला ड्रोन नभएको भए पनि हुन्थ्यो तर गाउँलेहरूसँग एकसाथ बसेर समाधानबारे सोच्न सकिन्थ्यो तर त्यस्तो भएन ।
समसामयिक माग मुख्यतः केही बाफ इन्जिनहरूबाट उत्पन्न भएको थियो जसको परिणामस्वरूप शिघ्र विस्तारका लागि कुनै प्रोत्साहन थिएन।
तथापि, आफ्नो सिकार गर्ने बेस तरिका, खाद्य खोज्ने कौशल साथै पर्यावरणलाई शोषण गर्नका लागि पक्का रूपले विकसित क्षमतासँग चाहे जस्तोसुकै प्रेरकशक्ति किन नहोस्, होमो इरेक्टसलाई एउटा नयाँ अज्ञात क्षेत्रमा जान त्यति धेरै कठिनाइको सामना गर्न परेन होला।
डिमोनामाथि फक्सब्याट निश्चित शब्द होइन भने यसले धेरै उल्झनसँगै अन्यलाई सोच्नका लागि साध्य एवम् रोमाञ्चकारी व्याख्या प्रस्तुत गर्छ।
आजको अरब-इजरायली द्वन्द्व, सन् १९६७ मा जितेका क्षेत्रहरूमा आफ्नो ध्यान केन्द्रित गर्नका साथै उग्र सामीवादविरोधी विचारधाराका सहयोगले चार वर्ष अघि वृहत्त् रूपमा गरिएको क्रेमलिनका निर्णयहरूको परिणाम हो।
सम्पूर्ण अभ्यास शून्य थियो किनभने आणविक हतियारहरूमा इजरायली नियन्त्रणले १९९१ मा सोभियत सङ्घ विघटित हुन अघि नै सीमाति प्रभाव पारेको थियो।
अनि लेखकहरूले उल्लेख गरेझैँ - "कथित रूपले शीतयुद्ध विरामका लागि २१ औँ शताब्दीको पुरानो याद एकदमै भ्रमपूर्ण छ"। १९६७
हावामा धेरै कणहरू छन् जसले मानिसहरू लगायत उद्भिद र जनावरहरूको स्वास्थ्यलाई हानि पुऱ्याउन वा तिनीहरूको दृष्टिलाई क्षति पुर्‍याउन सक्छ।
यी प्राकृतिक प्रक्रिया र मानव गतिविधिहरुले गर्दा उत्पादित हुँदछन्।
हावामा प्राकृतिक रूपले अथवा लगभग नै अथवा सामान्य कणभन्दा फरक रूपमा नपाइने कणहरूलाई प्रदूषक भनिन्छ।
पृथ्वीमा प्रकाशको आगमन हुनुलाई प्रकाश विकिरण भनिन्छ जसलाई सम्भवतः 20 औँ शताब्दीमा वैश्विक उष्णता कम भएको मानिन्छ किनभने त्यस समय पृथ्वीमा थोरै मात्र प्रकाश आएको थियो।
१९६० देखि १९९० सम्म मानव निर्मित एरोसल्सले यस घटनालाई धेरै बढाएको छ।
मानवले केही मात्रामा वैश्विक उष्णतालाई कम गर्ने ज्वालामुखी सम्बन्धित गतिविधि तथा ग्रीन हाउस ग्यास उष्णतासँगै एरोसल्स बनाए जुन अहिलेसम्म देखिँदैछ र त्यहाँ उष्णता कम गर्ने यी कारकतत्त्वहरू नभएका भए अझ धेरै हुने थियो भनी 66 देखि 90 प्रतिशत विश्वस्त भएर वैज्ञानिकहरूले भनेका छन्।
आदिवासी युरोपेलीहरूको हिंसालाई रोक्न सकिँदैन तर राष्ट्रवादी प्रयासहरू कम हिंसात्मक रूपमा हुने सम्भावना छ, कसैले हिंसा सुरु गर्ने सम्भावना छ भने त्यो मुस्लिम हो।
तिनीहरू पहिले नै हिंसाका धेरै कार्यहरूमा संलग्न भइसकेका छन् र अझ धेरै हिंसा भडकाउने सम्भावना देखिँदैछ।
उदाहरणार्थ सर्वेक्षणहरूले के सङ्केत गर्छन् भने प्रायः ५ प्रतिशत ब्रिटिस मुसलमानहरूले ७/७ यातायात बम विस्फोटका घटनाहरूलाई समर्थन गर्दछन्।
अँध्यारो हुँदैछ, तिमी घर जानु बेस हुन्छ।
लन्डनलाई तुवाँलोले ढाकेको छ।
मौसम दिनैपिच्छे बद्लिन्छ।
आगोले सहर सखाप पार्‍यो।
हामीले हाम्रो पर्यावरणलाई प्रदूषित नगर्न सक्दो प्रयास गर्नु पर्छ।
प्रदूषणले एउटा क्षेत्रको पारिस्थितिकीमा विनाशकारी प्रभाव पार्दछ।
पानी पर्ला जस्तो छ, तिमी छाता लिएर जानु राम्रो हुन्छ।
के तिमीलाई यहाँ एयर कन्डिसनर ज्यादै तेज चलेको जस्तो लाग्दैन?
भोपाल ग्यास त्रासदीमा हजारौँ मानिसले आफ्नो प्राण गुमाए र आज पनि लाखौँ मानिस विषाक्त ग्यासको दुष्प्रभावबाट पीडित छन्।
नासा सिसिआई उपग्रहहरूले असङ्गतिलाई पिङ्ग गर्दा प्रथमतः हिम तख्ताका ध्वनिहरू प्रतिध्वनित हुन्छन्, तर त्यहाँ तलतिर पक्कै पनि केही छ, सायद सोभियत युगदेखि नै स्थिर रहेको एउटा पनडुब्बी हुन सक्छ।
म कहाँबाट आएको हुँ ? तपाईँले मलाई किन यहाँ पठाउनुभयो ? तपाईँ क्रिप्टनबाट आउनुभयो, पृथ्वीको भन्दा खराब वातावरण भएको एउटा संसार।
जे होस्, कसैलाई पक्का थाहा छैन, तपाईँलाई थाहा छ, तर ताप एउटा कारकतत्त्व हुन सक्छ, त्यो दिन 100 डिग्रीभन्दा थियो, उसले ट्र्याक्टर पल्टायो।
"वैश्विक उष्णता" (ग्लोबल वार्मिङ) ले हालैका दशकहरूमा भएको तापक्रम, अनवरत रूपमा यसको उपस्थितिको सम्भावना तथा मानवजातिमाथि यसको अप्रत्यक्ष प्रभावलाई बुझाउँदछ।
अनि निष्कर्षतः ऊर्जाको वैकल्पिक स्रोतको वास्तविक सामाजिक लागतलाई प्रतिविम्बित गर्ने युक्तिसङ्गत मूल्य निर्धारणबारे कुरा मात्र धेरै काम भने कम्ती भएको छ।
आइएसबिएन - 0 -11-753409 -9 पर्यावरण सूचना नियमन 1992 (वैधानिक उपकरण 1992 / 3240) आइएसबिएन 11 - 25140 -7।
यस स्तरसम्म पुग्न तथा 2100 पछि पनि उत्सर्जन जारी राख्न कोल टार स्यान्ड्स अथवा मिथेन क्लाथरेट प्रयोग भइरहेको छ भने प्राकृतिक तेलको भण्डार छ।
समाज कल्याणका क्षेत्रमा प्रतिकूल प्रभाव पार्न सक्ने कार्यहरूलाई देवताहरूको अपमान गर्ने कार्य मानिन्थ्यो अनि प्लेग, भुइँचालो जस्ता विपत्ति र प्रकोपहरूलाई देवताको क्रोधको अभिव्यक्तिका रूपमा हेरिन्थ्यो।
उनी प्रकृतिलाई सबै अवस्थामा प्रेम गर्थे अनि यसको अत्यधिक गर्मी र भयानक धुलो-हुण्डरीसँगै आएको उष्ण कटिबन्धी ग्रीष्म ऋतु लगायत वर्षको प्रत्येक मौसमलाई उनी कविता र गीतहरूमा उत्सवस्वरूप पालन गर्थे।
राष्ट्रिय पर्यावरण नीति अधिनियम र अमेरिकी परिवहन विभाग (त्यसपछि राजमार्ग सामाजिक कानुनका रूपमा परिचित) को सहायताका लागि 1950 को अन्त तथा 1960 को सुरुतिर सडक परिवहन वायु प्रकीर्ण नमुना विकसित भएको थियो, राजमार्गमा वायुको गुणवत्ता र विशेष रूपले नगरहरूमा विभिन्न समूहहरूलाई विनियमित गर्ने कार्यले धेरै नमुनाहरूको विकासमा सघाउ पुर्‍याए, यस्ता केही समूहहरू हुन् - पर्यावरण अनुसन्धान एवम् प्रौद्योगिकी (ईआरटी), लेक्सिङ्टन, मसाचुसेट्सको समूह, सनिवेल, क्यालिफोर्नियाको एएसएल इन्क. समूह, क्यालिफोर्नियाको वायु अनुसन्धान परिषद्, सक्रामेन्टोको समूह, ईएसएल समूह आदि, जसले सहायक ग्यासका रूपमा सल्फर हेक्साफ्रलोराइडलाई विशिष्ट बनाउनुमा सयुंक्त राज्यको पर्यावरण सुरक्षा अभिकरणसँग साँठगाँठ राख्दछन्, उक्त योजना निगमित इएसएलको लाइन सोर्स नमुनालाई विकसित गराउननमा सफल बनेको थियो।
जनसङ्ख्याको बसाइँ सराइ र सहरीकरणको अध्ययनले प्रयोगहरू प्रस्तुत गर्दछ जहाँ पर्यावरणमा भिन्नता ल्याउनका लागि एक विशेष अनुवंशिक पूर्वस्थिति देखा पर्दछ, साधारणतया आहार, शरीर, ऊर्जा व्यय र सामाजिक-जैविक व्यवहारमा परिवर्तन सम्मिलित हुँदछन्।
उपग्रह तापमान मापअनुसार प्रत्येक दशक तल्लो क्षोभमण्डलको तापमान 0.12 देखि 0.22 डिग्री सेल्सियस (0.22 देखि 0.4 डिग्री फरेन्हाइट) वृद्धि भएको छ, मध्यकालीन गर्मीको अवधि र छोटो हिम युग जस्तै केही समसामयिक उतार चढाउहरूसँगै विगत एक या दुई हजार वर्षदेखि 1850 अघिसम्म तापमान प्रायः नै स्थिर रहेको छ भन्ने कुरामा सामान्यतया सहमत रहेको छ।
वायु प्रदूषणबाट हुने जैविक रसायन, स्वास्थ्य परिवर्तन, सास फिर्नुमा समस्या, डर, खोकी अनि मुटुको समस्याले गर्दा स्वास्थ्य प्रभावित हुँदछ, उक्त प्रभावका परिणामस्वरूप औषधिको प्रयोग, चिकित्सककहाँ जाने, आपत्कालीन कक्षाहरूमा जाने, धेरै मात्रामा अस्पतालमा भर्ना हुने साथै अकास्मात मृत्यु हुने जस्ता घटनाहरू बढिरहेका छन्, वायुको खराब गुणको दूरगामी प्रभाव पर्दछ, तर सिद्धान्तअनुसार यसले शरीरको परिचालन प्रणाली र हृदय प्रणालीलाई प्रभावित पार्दछ, प्रदूषणको वैयक्तिक प्रभाव प्रदूषण, यसको मात्रा, व्यक्तिको स्वास्थ्य अवस्था अनि व्यक्तिको आनिवंशिकता र सम्बन्धमाथि निर्भर हुँदछ।
हरित गृह ग्यास उत्सर्जनका लागि तिनीहरूले प्रयोगमा ल्याइरहेका विभिन्न मापदण्डहरू नै परिदृश्यहरूमा भिन्नता देखा पर्नका कारण हुन्, यद्यपि 2100 को अवधिसम्म मात्र अध्ययन केन्द्रित रहेको भए तापनि जलवायु संवेद्यताका लागि तिनीहरूद्वारा भिन्नाभिन्नै मापदण्डहरू बनाइएका छन्, हरित गृह ग्यासको स्तर स्थिर भए भने पनि यो कृमि प्रजातिमा परिणत हुने छ र समुद्रको स्तरमा वृद्धि हुने छ भनी तिनीहरूले आशा गरिरहेका छन्।
जनरल हार्डी र निराश बनिसकेका उनको दलका लागि सोभियत युगको पनडुब्बी वास्तवमा एउटा अत्यधिक आकर्षणको विषय थियो, एउटा वस्तु 18,000 वर्षदेखि हिमनदीमा फसेको थियो भन्ने कुरा वरिपरिका बर्फिला छेदहरूको समस्थानिक विश्लेषणले बताउँछ, जहाँसम्म मेरो बचाउ छ, उनी वस्तुको निर्गमन हुँदा नै हराए, उनको कार्य, इतिहास र परिचयलाई गलत ठहर्‍याइएको थियो भनी एउटा पृष्ठभूमिगत जाँचले प्रकाश पार्दछ।
किर्ते जनसङ्ख्या नियन्त्रण स्थापित गरियो, अन्तरिक्षको खोजमा सीमा चौकी छोडिएको थियो, हामीले प्राकृतिक संसाधनहरू समाप्त गरिदिएका थियौँ जसको परिणामस्वरूप हाम्रो ग्रहको मुख्य भाग अस्थिर भयो, अन्ततः हाम्रा सैन्य नेता जनरल जोडले सङ्केत दिने प्रयास गरे त्यतिञ्जेल ढिलो भइसकेको थियो।
पृथ्वीको गुरुत्वाकर्षण कमजोर भए तापनि यसको वायुमण्डल अधिक शक्तिशाली छ, तिमी यहाँ मैले सोचेभन्दा धेरै बलियो बन्यौ, कति बलियो भयौ भन्ने थाहा पाउनका लागि एउटै मात्र उपाय आफ्नो सीमा परीक्षण गरिरहनु हो।
ऊ सही छ भन्ने क्लार्कको कुरामा तर्क छ, हामी तिम्रा आमा-बाबा होइनौँ, तर हामीले सकेसम्म राम्रो गर्दै आइरहेका छौँ अनि हामीले यसलाई सकभर अघि बढाइरहेका छौँ, यसैले हुन सक्छ- हाम्रो श्रेष्ठ काम अब उप्रान्त पूर्ण रूपले राम्रो लाग्न नसकोस्।
मृत्यु दर वृद्धि भएकोले गर्दा मौसम उग्र छ, बढ्दो जनसङ्ख्याले गर्दा विस्थापन र आर्थिक नोकसानी बढ्ने छ, यद्यपि यसदेखि बाहिर सन्तुलित हावापानीका केही लाभहरू छन्, जस्तै- चिसो मौसमले गर्दा मृत्यु दर घट्नु।
राज्यहरूले मण्डल अथवा तहसील स्तरमा वर्षाको पर्यवेक्षण गर्छन् र सुदूर संवेदन अभिकरणहरूबाट जानकारी सङ्कलन गर्छन्।
जाडो याम
नाउ
राष्ट्रपति भवन : 04.03.2019
दुर्गन्धपूर्ण
चिपचिपे
आन्तरिक अध्ययन
मटर
निस्सन्तान
गढवाल (लोक सभा निर्वाचन क्षेत्र)
पोस्टम्यान मार्फत सर्वेक्षण,
झिँगा
पासामा पार्नु
नासा विशिष्ट सेवा पदक
श्रीलङ्केली
कोदो
फुस्रो- खैरो
कुटुकुटु खानु
भर्त्सना
हस्तशिल्प
ख) मार्गदर्शन तथा निगरानीका निम्ति
प्राथमिक रङ
मताधिकार
मलमल
कर्सर रङ
रेलको आगमन / प्रस्थान
जूजुत्सु (जुडो)
व्यावसायिक शिक्षा प्रवर्द्धन गर्ने आह्वान समय बितेपछि गरिँदैछ l
भारतीय कानुन आयोग
सिक्नेले जानकारी चयन र रूपान्तरण गर्दछ, परिकल्पनाहरू निर्माण गर्दछ र निर्णयहरू लिँदछ, त्यसो गर्नका लागि संज्ञानात्मक संरचनामा निर्भर रहँदछ।
जैवप्रौद्योगिकी विभागले जैवराशिबाट जैविक इन्धन बनाउने दिशामा अभियान कार्यक्रम सुरु गरेको छ l
सूचना प्रसारण गरिने समय जन सूचना अधिकारीद्वारा आवेदन गरिएको मितिदेखि गणना गरिने छ।
राष्ट्रपतिले एसियाली खेल 2014 का पदक विजेताहरूलाई बधाई दिनुभयो, राष्ट्रपति भवन: 20.09.2014
अक्षय परियोजना प्रत्येक परिवारमा कम्तीमा एक व्यक्तिलाई ई-साक्षर बनाउने उद्देश्यले सुरु गरिएको हो।
कुनै उचित कारणबिना विद्यालय छोडेका युवाहरू अपराध वा दुर्व्यवहारका सिकार हुँदछन् भन्ने खतरा रहन्छ।
कक्षाको प्रत्येक खाता बिस्तारैसँग विचार वा कथाहरूको पुस्तक बन्ने छ।
राष्ट्रिय ज्ञान आयोगले उच्च शिक्षाको खस्किँदै गएको मापदण्डलाई ‘मौन तर गहिरो सङ्कट ’ भनेर टिप्पणी गरेको थियो ।
हामीले छात्रवृत्ति र शिक्षालाई अघि बढाउन प्रविधि प्रयोग कसरी गर्न सकिन्छ भनेर अन्वेषण गर्नु पर्छ।
कक्षा १०, १०+२ र संयुक्त प्रवेशिका परीक्षाको परिणाम।
विशेष पाठ्यक्रमहरू सङ्गठनका आवश्यकताहरू पुरा गर्न तयार पारिएका छन् र निर्देशनका लागि व्याख्यान विधि प्रयोग गरिन्छ।
राष्ट्रपतिले भोलि राष्ट्रिय खेलकुद पुरस्कार प्रदान गर्नुहुने, राष्ट्रपति भवन: २८.०८.२०१५
युआइ (UI) अनुप्रयोगका लागि बनेको प्रयोगात्मक पाठ क्षेत्रले वेब सामग्रीलाई असर गर्दैन।
हिन्दीमा ध्वन्यात्मक लिप्यन्तरणका निम्ति राइट-के उपकरण।
फारमको पिडिएफ (PDF) प्रतिलिपि आवेदकको इमेलमा जाने छ।
केन्द्रीय विश्वविद्यालयहरूमा आरक्षण नीति कार्यान्वयनको समीक्षा गर्न केन्द्रीय विश्वविद्यालयका कूलसचिवहरूका आवधिक बैठकहरू आयोजना गरिन्छ।
अन्टार्कटिक र महासागर राष्ट्रिय अनुसन्धान केन्द्र (नयाँ विन्डोमा खुल्ने बाह्य वेबसाइट) (NCAOR) गोवामा।
हाम्रा उच्च शैक्षिक संस्थाहरूले एउटा मञ्च उपलब्ध गराउनु पर्छ जहाँ तृणमूल स्तरका नवप्रवर्तनलाई मार्गदर्शन गर्न र आकार दिन सकियोस्।
यसबाहेक संस्थानले अध्ययन-अनुसन्धान, परामर्श कार्य, प्रशिक्षण सहायक उपकरणहरू आदिको विकास गर्छ।
एनएसआईसी तालिम एवम् उद्भावन केन्द्रहरूले पहिलो पुस्ताका उद्यमीहरूलाई उद्यम निर्माणका लागि सिप हासिल गर्ने र उनीहरूलाई सफलतापूर्वक सानासाना व्यवसायका मालिक बन्ने दिशामा विकासशील हुने अवसर प्रदान गर्दछ।
हाम्रा युवाहरूलाई आवश्यक कौशल, शिक्षा र तालिम उपलब्ध गरायौँ भने मात्र उनीहरूका लागि विश्व रोजगारको बजार उपलब्ध हुने कुरा सुनिश्चित गर्न सक्छौँ।
2008 छिँवलका अधिकारीहरूलाई 1 जनवरी 2013 मा एसटिएस (वरिष्ठ टाइम-स्केल) मा राखिएको थियो, जस अनुसार तिनीहरूले 1 जनवरी 2018 मा 5 वर्ष नियमित सेवा पुरा गर्ने छन्।
भारतीय इतिहास र तुलनात्मक भाषाविज्ञान जस्ता अध्ययनका नयाँ विषयहरूको विकासले गर्दा भारतीय भाषाहरूमा अनुसन्धानले नयाँ मोड लियो।
यी कोषहरू गरिब र मेधावी विद्यार्थीहरूलाई छात्रवृत्ति प्रदान गर्न, संस्थाको पूर्वाधार विकास गर्न, तथा संस्थाका लागि उन्नत प्रविधि र स्रोतहरू जुटाउन प्रयोग गर्न सकिन्छ।
यी सबै सम्मेलनमा उनले बङ्गाली साहित्यको अध्ययनको महत्त्वबारे चर्चा गरे र बङ्गाली भाषाको गौरवशाली भविष्यबारे वाग्मितापूर्ण शब्दमा कुरा गरे।
दशकौँदेखि महाविद्यालहरूमा शिक्षाको माध्यम अङ्ग्रेजी भएको छ, भारतीयहरूले यसलाई उच्च शिक्षा, वाणिज्य, प्रशासन र हुलाकी सञ्चारका लागि प्रयोग गर्दै आएका छन्।
स्वतन्त्रताका समयमा झन्डै शून्य साक्षरता दरबाट सुरु भएको राज्य छिट्टै राष्ट्रिय औसतमा पुग्ने छ।
हिन्दी, बङ्गाली, असमिया, नेपाली, मलयालम र गुजराती गरी छवटा भारतीय भाषाहरूका लागि एकीकृत प्रतिपुष्टिमा आधारित सिफारिसहरू युनिकोड सिएलडिआर (CLDR) समितिले स्वीकार गरेको छ। विवरणहरू यहाँ उपलब्ध छन्।
2000 - 2001 को अवधिमा फौजदारी न्याय प्रशासन, रक्षा सेवा र अन्य सङ्गठनहरूबाट 1,516 भन्दा बढी अधिकारीहरूलाई समेट्ने 63 वटा पाठ्यक्रम सञ्चालन गरियो।
यसका साथै यसले सरकारी संस्थाहरूलाई नागरिकहरूलाई शिक्षित गर्न र उनीहरूका पहललाई अघाडि बढाउनका लागि प्रत्यक्ष लिङ्क पनि प्रदान गर्दछ।
अभियान्त्रिकी व्यापारका निम्ति पाठ्यक्रमको अवधि एक वा दुई वर्षको छ भने गैर अभियान्त्रिक व्यवसायका निम्ति एक वर्षको छ।
सफ्टवेयर निर्यात गर्ने समुदायका लागि एसटिपिआइ (STPI) द्वारा प्रदान गरिएका सेवाहरू वैधानिक सेवा, डाटा कम्युनिकेसन सर्भर, उद्‍भावन सुविधा, प्रशिक्षण र मूल्य अभिवृद्धि सेवा भएका छन्।
यस वर्गमा पर्ने 2 / 3 जना विद्यार्थी भएको छात्रवासका प्रत्येक बासिन्दाले हरेक महिना 15 किलो खाद्यान्न पाउन योग्य छन्।
यी सुविधाहरू जीवविज्ञान र जैव प्रौद्योगिकीबारे सिक्ने क्षमता वृद्धि गर्न तथा जैव सूचनाविज्ञान विषयक उपकरणहरूलाई सहयोग गर्नका लागि संस्थाहरूका आआफ्ना केन्द्रीकृत संसाधन हुने छन्।
त्यसै महिना युरोप र मध्य एशियाका २७ देशका केटाकेटीहरू युरोप र मध्य एशियाका लागि युवाहरूका कार्यसूचीमा काम गर्नलाई बुडापेस्टमा भेला भए।
यी किफायती छन्, अनि प्रभावकारिताका दृष्टिले यी अद्वितीय छन् भन्ने कुरा चन्द्रमा र मंगल ग्रहमा हाम्रा मिसनहरूले प्रमाणित गरेका छन्।
नामकरणका यी प्रश्नहरू सङ्गीतका सामान्य विद्यार्थीलाई पाण्डित्यपूर्ण लाग्न सक्छन् तर विशेषज्ञ इतिहासकारका लागि अत्यन्त महत्त्वपूर्ण हुँदछन्।
दिल्ली तमिल शैक्षिक सङ्गठनमा कानुनको विषय विद्वतापूर्ण ढङ्गले राखिएको थियो तर पनि केही सङ्कीर्ण रूपमा निम्न शब्दहरूमा वर्णन गरियो।
वैध पाठ्यक्रम र अनुसन्धानमा उद्योग विशेषज्ञहरूबाट निविष्टिहरूको अवनरत प्रवाहका लागि उद्योगसित औपचारिक सम्बन्ध स्थापित हुनु पर्छ।
अनुसन्धान, विकास, प्रशिक्षण, विस्तार, प्रकाशन र प्रसार गतिविधिहरूका अतिरिक्त एनसिइआरटी (NCERT) विद्यालयीय शिक्षाका क्षेत्रमा अन्य देशहरूसँग द्विपक्षीय सांस्कृतिक आदानप्रदान कार्यक्रमहरू कार्यान्वयन गर्ने एजेन्सी हो।
यद्यपि उम्मेदवार एकभन्दा बढी सत्रमा देखा पर्‍यो भने उसको २०२१ को एनटिए (NTA) मा प्राप्त उत्कृष्ट अङ्कलाई योग्यता सूची/ श्रेणीकरणका लागि विचार गरिने छ।
सुरुमा अलि ढिलो र संयमित नृत्यबाट सर्दै तलवार नर्तकहरूको प्रवेशले प्रदर्शनको गतिलाई बढाउँदै चरमसम्म पुऱ्याउँदछ।
यो परियोजनाबाट प्राप्त अनुभव र विशेषज्ञतालाई भारतमा मात्र नभई अन्य नयाँ देखा परिरहेका बजारहरूमा पनि थप कामका लागि उपयोग गर्न सकिन्छ।
यस केन्द्रलाई पछिबाट 'केन्द्रीय फार्म मेसिनरी प्रशिक्षण एवम् परीक्षण संस्थान ' भनी नामकरण गरियो।
तैपनि आफ्ना पेसागत लक्ष्यहरूलाई पछ्याउँदा तपाईंले आफ्नो शिक्षाको अवधिमा ग्रहण गर्नुभएका मूल्यहरूलाई सधैँ मनमा राख्नुहोस्।
प्रीत नगरमा प्रत्येक वर्ष राम्रा नाटकहरू मञ्चन हुँदथे अनि मानिसहरु निकै चासो लिएर हेर्न आउने गर्थे र प्रीत नगरको संस्कृतिसँग परिचित हुन चाहन्थे ।
पहिले नै कार्यान्वयन गरिएका परियोजनाहरूमा निर्मित सामुदायिक संस्थाहरू, परिचालन र सामुदायिक निर्माणमा अपनाइएका विधि र दृष्टिकोणहरू (निर्मित संस्था र तिनीहरूको वर्तमान स्थितिबारे विवरण दिनुहोस्)
5 वर्ष पुगेका र 12 वर्ष मुनिका बालबालिका तथा तोकिएको उमेर सीमासम्मका विद्यार्थीहरूलाई उपर्युक्त भाडाको आधा शुल्क मात्र लिइनु पर्छ।
यति गहिरो, बृहत् र विविध छलफलपछि निस्किएको अमृतरूपी निर्णयले गर्दा राष्ट्रिय शिक्षा नीतिको अहिले सर्वत्र स्वागत भइरहेको छ ।
खेलकुदको फराकिलो आधार र प्रदर्शनमा उत्कृष्टता हासिल गर्नका लागि जोड दिने नयाँ राष्ट्रिय खेलकुद नीति बनिँदैछ ।
राज्य अनि परिषद्हरू - विज्ञान र प्रौद्योगिकी विभागले 1980 देखि 'विज्ञान र प्रौद्योगिकीमा राज्य परिषद्हरूको विकासका लागि सहायता' शीर्षक योजना सञ्चालन गर्दै आएरहेको छ।
तसर्थ प्रश्न के छ भने के हामी शिक्षामा वा विकासमा वा हाम्रो अर्थशास्त्र र वित्तीय नीति वा अन्य विभिन्न कुराहरूमा यसको सामना गर्न सक्षम छौँ?
महाराष्ट्र सरकारले महाराष्ट्र राज्य आइटी पुरस्कार, 2005 मा सि-ड्याक, पुणेलाई आइटी श्रेणीका निम्ति मानव संसाधन विकासमा प्रथम पुरस्कारले पुरस्कृत गर्‍यो।
हामीले हाम्रा शैक्षिक संस्थाहरूमा उच्चतम गुणस्तरका लागि प्रयास गर्नु पर्छ, यसो भए मात्र हामी 21 औँ शताब्दीका ज्ञानका अग्रणीहरू माझ एउटा स्पष्ट भविष्यभित्र आफ्नो स्थान बनाउन सक्छौँ।
विद्यार्थीहरूलाई ऐतिहासिक स्मारकहरू र उनीहरूका क्षेत्रका अन्य प्राकृतिक र सांस्कृतिक सम्पदाहरूको हेरचाहमा संलग्न गराउन सक्ने सरल प्रविधिहरूको अध्ययन गर्नु।
श्री सिराज हुसैन (जन्ममिति- 31 जनवरी 1956) जैव - रसायन विज्ञानमा स्नातकोत्तर हुनका साथै उनले व्यवसाय प्रशासनमा मास्टर डिग्री प्राप्त गरेका हुन्।
यसले हाम्रा शैक्षिक संस्थाहरूमा गुणस्तर, अनुसन्धान र नवप्रवर्तनको अभावले गर्दा उत्पन्न भएका चुनौतीहरूलाई सम्बोधन गर्ने उद्देश्यले राष्ट्रिय शिक्षा नीति तयार पार्ने छ।
केन्द्रीय र राज्य प्रखण्डका योजना लगायत यस योजनाका लागि राज्य सरकारद्वारा आय स्थितिको प्रमाणीकरणका सन्दर्भमा अधिकारप्राप्त यस्ता लोक प्राधिकरणसँग सम्बन्धित विद्यार्थीहरूबाट आयसम्बन्धी प्रमाण मागिने छ।
वर्तमान नियमअनुसार CCRT ले प्रतियोगीहरुको यात्राको, खाने र बस्ने सम्पूर्ण खर्च व्यहोर्छ र सम्बन्धित विद्यालय वा राज्य शिक्षा विभागलाई कुनै आर्थिक भार पर्दैन।
यसरी तपाईँजस्ता युवा अधिकारीहरूले ठुला चुनौतीहरूको सामना गरिरहनुभएको छ अनि परीक्षणात्मक तालिमको समय प्राविधिक एवम् प्रबन्धनविषयक निवेषहरूको मिश्रित ज्ञानसँगै उज्ज्वल प्राज्ञिक भविष्यका साथ यी चुनौतीहरूलाई पुरा गर्न योग्य बन्नु हुने छ भन्ने कुरामा म निश्चित छु।
भारतका राष्ट्रपति श्री प्रणव मुखर्जीले केन्द्रीय विश्वविद्यालयहरू, आइआइटिएस (IITs), एनआइटिएस (NITs), आइआइएसइआरएस (IISERs) र अन्य केन्द्रीय संस्थाहरूका आगन्तुकका रूपमा भिडियो कन्फरेन्सिङ र वेबकास्टिङ मार्फत विद्यार्थी, सङ्कायका सदस्यहरू र शैक्षिक समुदायलाई राष्ट्रिय ज्ञान नेटवर्क प्रयोग गरेर नयाँ वर्षको सन्देश दिए। राष्ट्रपति भवन आज (7 जनवरी, 2014)।
सिएचटिआइ (CHTI) र एचटिएस (HTS) को अभियान वर्ष 2025 सम्म केन्द्रीय सरकारका ती कर्मचारीहरू र यसका उपक्रमहरू, वैधानिक निकायहरू, निगमहरू र ब्याङ्कहरूलाई हिन्दीको तालिम दिने कामलाई पुरा गर्नु हो जसलाई हिन्दीको कामकाजी ज्ञानबारे थाहा छैन।
कुनै विशेष महिनामा कुनै उम्मेदवारको बोर्ड परीक्षा छ भने अथवा कोभिड - 19 ले गर्दा उपस्थित हुन नसके त्यस उम्मेदवारले जेईई (मुख्य) -2021 दिनका लागि अर्को कुनै महिना छनोट सक्छ।
हाम्रा शैक्षिक संस्था र उद्योगहरू एकअर्कासँग संलग्न हुनु पर्छ र संयुक्त अनुसन्धान, पाठ्यक्रम विकास, कुर्सीहरूको व्यवस्थापन, उद्‍भावन केन्द्र र अनुसन्धान पार्कहरूको स्थापनामा साझेदारीबाट पारस्परिक रूपमा लाभ उठाउनु पर्छ।
यसका सम्पादकीय पृष्ठहरूमा प्रतिनिधि लेख, घटना वृत्तान्त, सम्पादकगणलाई पत्र, उद्धरण, वैज्ञानिक संसारबारे लेखरचना आदि बाहेक भविष्यबारे मार्गदर्शन अनि परीक्षार्थीहरूका लागि उपयोगी विषयहरू सम्मिलित हुँदछन्।
शुक्राणुको डिएनएमा रहेका ए, सी, जी, टी आदि न्यूक्लियोटाइडहरूका अनुक्रमलाई प्रोटिन अणुमा अमाइनो एसिडको अनुक्रममा अनुवाद गर्ने तरिकाहरूको खोज आणविक जीवविज्ञानको उत्कृष्ट उपलब्धिहरू मध्ये एउटा हो।
हामीले सामान्य बौद्धिकताको मापदण्डलाई स्वीकार गर्नु पर्छ भन्ने सोच्यौँ भने स्पष्ट रूपमा आकाशवाणीको भाषा पारम्परिक हिन्दीको साहित्यिक अवधारणाभन्दा फरक हुनु पर्छ।
५२ हजार ७५८ विद्यालय भवन, ५८ हजार ६०४ अतिरिक्त कक्षाकोठा, १६ हजार ६१९ श्रोत केन्द्र, २९ हजार ३०७ मरम्मत कार्य, ६४ हजार ५९२ शौचालय र २४ हजार ९०९ खानेपानी सुविधा सम्पन्न वा प्रगतिमा रहेका कामहरू हुन् l
आँउदा वर्षहरूमा भारतवर्षभरि रसायनशास्त्रमा अनुसन्धानको परम्परालाई अघि बढाउनका लागि पि सी रेले प्रेसिडेन्सी कलेजमा युवाहरूको एउटा समूह भेला गरेका थिए।
पुस्तकालयका कर्मचारीहरू बाहेक पुस्तकालय र सूचना विज्ञान विभाग, कलकत्ता विश्वविद्यालयका विद्यार्थीहरू पुस्तकहरूको कार्यपत्र तयार गर्न पूर्ण सूची र डाटाबेस तयार पार्नका लागि लिब्सिस (LIBSYS) प्याकेजमा तथ्याङ्क प्रविष्ट गर्न स्वैच्छिक रूपले संलग्न छन्।
उनले देशभक्ति, करुणा, इमानदारी, सहिष्णुता, कर्त्तव्य पालना र महिलाको सम्मान जस्ता आधारभूत सभ्यताका मूल्यहरू अवलम्बन गरी गुणस्तरीय शिक्षा प्रदान गर्न शैक्षिक संस्थाहरूमा विशेष ध्यान दिइयोस् भनी राज्यपालहरूलाई आग्रह गरे।
उत्तर: यो कार्यक्रम अनुकूलित क्यास्केड मोडमा सञ्चालन गरिने छ,जसमा विशेषज्ञहरूको राष्ट्रिय स्रोत समूहले प्रमुख स्रोत व्यक्तिहरूलाई प्रशिक्षण दिने छन् (थप शिक्षक प्रशिक्षणका लागि राज्य / केन्द्र शासित प्रदेशले पहिचान गरेको छ) र राज्य स्रोत व्यक्तिहरू (अझ थप प्रशिक्षणका लागि राज्य/सङ्घ राज्य केन्द्रले पहिचान गरेको छ)। विद्यालयका प्रधानाध्यापक र अन्य कार्यकर्त्ताहरू)।
नानीहरूले क्रिस्मसको दिन मोती दिदीको लोरी र हब्सी समुदायको धार्मिक गीत सुन्दछन् र नर्सरी राइमहरू र गजेल्स लीपिङ, पेनहारी उखान, रामोनीको गीत र पारम्परिक लोक गीतहरू क्र्याडल अफ द क्लाउड्स, मैनाका गीतहरू र संस्कृत भजन सहित कथाकारले द फ्लेम अफ द फरेस्टमा (सबै जीवन्त पंक्तिमा) चार्ल्स एन्थ्रुथरलाई प्रभाव पार्ने प्रयास गरेका छन्।
निष्ठा एकीकृत प्रशिक्षण कार्यक्रम 1.0, 2.0 र 3.0 राज्य / केन्द्र शासित प्रदेशहरू र एमओई, एमओडी र एमओटिए (सिबिएसई, केभिएस, एनभिएस, सिटीएसए, एईईस, सैनिक स्कूल, सिआइसिएसई, ईएसआरएस - एनईएसटिएस आदि) अन्तर्गत स्वायत्त निकायहरूसँगको सहकार्यमा सुरु गरियो l
यस परियोजनाले केरला, तमिलनाडु र कर्नाटक राज्यमा चयन गरिएका विशेष / एसएसए विद्यालय र संस्थाहरूमा 20 स्याटेलाइट अन्तरक्रियात्मक टर्मिनलहरू (SITs) र 80 रिसिभ ओन्ली टर्मिनलहरू (/ ROTs) को कुल बजेट खर्च ३ वर्षको अवधिमा ४४२. ७२ लाख रुपियाँमा स्थापना गर्ने परिकल्पना गरेको छ।
तपाईँलाई थाहा छ - १५ अगस्टको दिन भारत विभाजित भए पनि पूर्ण रूपमा स्वतन्त्र हुने छ अनि तपाईँलाई यो पनि थाहा छ - त्यस समयसम्म भारतको संविधान सभामा धेरै राज्य सम्मिलित भइसकेका छन्।
डिजिटल पुस्तकालयमा एनभिडी (NVD) विवरणहरू अपलोड गरिरहने सम्बन्धमा
तपाईंको पुरस्कार जित्ने सम्भावना बढ्ने छ।
यो प्रश्न नानीहरूलाई सरसफाइप्रति सचेत बनाउनका लागि आदत बसाइदिने विषयमा हो।
त्यस व्यक्तिसित त उपयोगी कौशल, शिक्षा छ अथवा अनुभव छ कि त (अनुच्छेद 20, 21 र 22 हेर्नुहोस्।
यद्यपि प्रौढ साक्षरतामा हाम्रो प्रगति असमान छ र व्यापक असमानताहरू अझै पनि देखिन्छन्।
पछिल्ला शिक्षा अधिकारीहरू मध्ये श्री कौरोमलले धेरै राम्रो काम गरे।
रास्ट्रपति हिमाचल प्रदेश केन्द्रीय विश्वविद्यालयको दोस्रो वार्षिक दीक्षान्त समारोहमा सहभागी हुनुभयो: रास्ट्रपति भवन १२.०२.२०१४
हालसम्म टाइ (टिआइई) कम्पनीले बाल कलाकारहरूद्वारा प्रदर्शन गरिने लोक प्रस्तुतिका निम्ति प्रख्यात बनेका 40 भन्दा धेरै समूहलाई आमन्त्रित गरेको छ।
४–५ वर्षअघि सुरु भएको राष्ट्रिय शिक्षा नीतिमा देशभरिका गाउँ र सहरबाट लाखौँ मानिस र शिक्षा क्षेत्रसँग आवद्ध अनुभवी व्यक्तिले आ–आफ्ना प्रतिक्रिया र सुझाउ दिएका थिए ।
उफ्रनु
यस सर्वेक्षणका लागि साङ्केतिक तालिका बनाइएको छ।
ग्रीष्म
अण्डकोष
नौ
तिनीहरूलाई विकसित गराउने सबैभन्दा असल तरिका भनेको बच्चाहरूलाई नियमित रूपमा चित्र कोर्ने ररँगाउने मौका दिनु हो।
उनले यस अभियानका लागि काम गर्दा विद्यार्थीले ती गाउँमा गएर उनीहरुको समस्या बुझ्ने प्रयास गर्नुपर्ने बताए ।
शिक्षक, मार्गदर्शक, म्यानुअल, समावेशका लागि अनुक्रमणिका, तालिम दिशानिर्देश र ब्रेल साक्षरता पाठ्यक्रम जस्ता शिक्षण सिकाइ सामग्रीको विकास गर्नुहोस्।
यसका लागि भुटानका चारजना युवा अन्तरिक्ष इन्जिनियरहरूले डिसेम्बरमा इस्रो (ISRO) भ्रमण गर्ने छन्।
म यस विश्वविद्यालयको व्यवस्थापन र सङ्‍कायलाई हार्दिक शुभकामना व्यक्त गर्दछु।
प्रयासका अन्य क्षेत्रमा भन्दा बाटोमा कठिनाइहरू धेरै डरलाग्दा छन् तर कठिनाइहरू पार गर्नका लागि नै थिए अनि परम इच्छा छ भने तिनीहरू विजय हुने छन्।
वास्तवमा यी मस्तिष्कहरूले आधुनिक युगभन्दा पहिले चिजहरू कस्ता थिए भनेर मात्र विचार गर्ने हो भने आजजस्तो स्कुलहरू नभएकाले नानीहरूलाई भूमि दिवस मनाउने अनुमति थिएन भन्ने कुरा देख्ने छन्।
ट्याबलाई दायाँतिर सार्नुहोस्
यी सबै फेरि लेख्नुहोस्।
क्षेत्रीय केन्द्र, उदयपुरमा कार्यक्रम
डार्विन केन्द्रले सङ्‍ग्रहालयको वैज्ञानिक कार्य, हाम्रा नमुनाहरू, अनुसन्धान र सीमा बाहिरका गतिविधिहरूलाई दर्साउँदछ।
जहाजको तला
चेबिसेभ प्रकार।
अन्तमा तपस्याका फलस्वरूप वर्षा आउँछः ‘हेर धर्ती सुखले नुहाएको/सुन्दर बादलले फेरि मिठो अमृत बर्षाएको छ/सन्तुष्ट मानिसहरू खुशीमा गाउँदछन्'।
यस संसारमा शिक्षाबारे म औधी निराश छु।
मेरो विचारमा विदेशी भाषाहरू धेरै रोचक हुन्छन्।
तिमीले मन लगाएर पढ्नु पर्छ।
तिमीले जम्मै पढिसक्यौ कि कसो ?
तपाईँले अङ्ग्रेजी सिक्न कहिले थाल्नु भयो?
तिमीले अङ्ग्रेजी सिक्न कहिले सुरु गर्‍यौ ?
तिमीले कहिलेदेखि अङ्ग्रेजी सिक्न लाग्यौ ?
तिमीले कहिलेदेखि अङ्ग्रेजी सिक्न थालेकी हौ ?
तिमीले कहिलेदेखि अङ्ग्रेजी पढ्न सुरु गर्‍यौ ?
तपाईँ कहिलेदेखि अङ्ग्रेजी सिक्न लाग्नु भयो ?
तिम्रो इम्त्यानको परिणाम धेरै राम्रो छ।
तिम्रा शिक्षक को हुन् ?
आफ्नो कक्षा सफा गर्नु विद्यार्थीहरूको कर्त्तव्य हो।
चिनियाँ अक्षर पढ्न गाह्रो पर्छ।
कक्षामा सबै विद्यार्थी उपस्थित थिएनन्।
विद्यार्थीहरूले प्राध्यापकको जाँचबुझमा सहयोग गरे।
विदेशी भाषा सिक्नु बढो रमाइलो हुन्छ।
कक्षामा सबैजना समयमै आइपुगे।
छानामा बसेको चरो काग हो।
अङ्ग्रेजी बोल्नु गाह्रो छ कि कसो ?
अङ्ग्रेजी सिक्नु कठिन परिश्रमको काम हो।
अङ्ग्रेजी सिक्नु त्यति गाह्रो छैन।
खोज्नेले नै पाउँछ।
इस्कुल 3.30 बजे छुट्टी हुन्छ।
विद्यालय बिहान 8.30 मा लाग्छ।
हामी जति धेरै सिक्छौँ त्यति नै राम्ररी हामी आफ्नो अज्ञानतापनि थाहा पाउँछौँ।
तिमीले राम्ररी पढ्नु पर्छ अनि मात्र परीक्षामा उत्तीर्ण हुने छौ।
एकचोटि समयमा निस्कन सुरु गरे तिमी समयमा नै विद्यालय पुग्ने छौ।
मैले अठार वर्षको हुँदा कार चलाउन सिकेँ र ड्राइभरको अनुज्ञा पत्र प्राप्त गरेँ।
परीक्षाको तयारी गर्नका लागि मलाई 10 घन्टाभन्दा कम्ती समय लाग्ने छैन।
दस वर्षको हुँदा मैले गितार बचाउन सिकेँ।
परीक्षामा उत्तीर्ण हुन चाहन्छौ भने तिमीले कठिन परिश्रम गर्नुपर्ने छ।
तिम्रो उमेर बढ्दै गएपछि भाषा सिक्नु झन् गाह्रो हुँदै जान्छ।
थाकेको अनुभव भयो भने पढाइ गर्नुको कुनै अर्थ हुँदैन।
भाषा सिक्ने क्रममा गल्ती पो हुन्छ कि भनी तिमी डराउनु पर्दैन।
तिमीसित तिमीबारे लेखिएका यस्ता कुराहरू छन्न् जुन तिमीले बुझ्दैनौ र तिमीले अनपेक्षित परिणाम पायौ भने तिमी के गर्ने छौ ?
नबिर्सूँ भनेर मैले उसको नाम लेखेँ।
उच्च विद्यालयमा हुँदा मलाई धरै ठट्टाहरू थाहा थियो।
उच्च विद्यालयमा हुँदा मलाई धरै ठट्टाहरू थाहा थियो।
गल्ती गर्नु सिकाइ प्रक्रियाको एउटा महत्त्वपूर्ण अङ्ग हो भन्ने कुरा म मान्दछु।
यद्यपि यो प्रक्रिया आउँदो वर्षमा पनि जारी रहन्छ भन्ने कुरा उल्लेख गर्नु सटीक हुन्छ।
ध्यानपूर्वक हेर, म तिमीलाई यो कसरी गरियो भन्ने देखाउँदैछु।
प्रश्न सोध्न मन नपराउने विद्यार्थीहरूलाई मन पराउने शिक्षकहरू मलाई मन पर्दैन।
टोमेलिलाबाट म लेसे कार्लस्सन खोजी गर्दैछु, मलाई तपाईँका कागजपत्रहरू देखाउनुहोस्।
बी ए बा हुन्छ, बी ई बी हुन्छ, बी ए ब हुन्छ।
सिधा उभिनुहोस् पहिला, काँध उचाल्नुहोस् र चिउँडो अघि बढाउनुहोस्, होइन - आफ्नो चिउँडो उठाउनुहोस्। यसरी।
तिम्रा आमाबाबाबाट तिमी प्रेम गर्न, हाँस्न सिक्दछौ अनि एउटा खुट्टा अर्को खुट्टाका अघि टेक्दै ताते गर्न पनि सिक्छौ।
तिमीले राम्रो माछो फसाएका छौ, अहिले कतिजना नानीहरू छन् ? नयाँ केटो सहित नौजना।
तिमीले राम्रो माछो फसाएका छौ, अहिले कतिजना नानीहरू छन् ? नयाँ केटो लगाएर नौजना।
प्रायः के भनिन्छ भने विदेशी भाषा सिक्ने सबैभन्दा उत्तम मार्ग भनेको जहाँ त्यो भाषा बोलिन्छ त्यही देशमा गएर बस्नु हो ।
विश्लेषण र विवेचना बडो गम्भीर र सरस थिए अनि शैली कतिसम्म मनमोहक थियो भने सम्पूर्ण लेखन साहित्यको असल दृष्टान्त भयो।
यी व्यक्तिहरू केन्द्र सरकारद्वारा नियुक्त गरिन्छन् अनि नियुक्तिको आदेशमा तोकिएको अवधिभरि आफ्नो पदमा रहन्छन् तर त्यो अवधि पाँच वर्षभन्दा अधिक हुँदैन।
तपाईँको शिशुका निम्ति विद्यालयले के गर्ने छ र तपाईँ कसरी मदत गर्न सक्नु हुन्छ भन्ने कुरा सम्झौतामा स्पष्टतसित उल्लेख गरिएको छ भन्ने कुरा तपाईँ सुनिश्चित गर्नुहोस्।
तपाईँ विजेट्सँगै <जियुआई लेबल> प्यालेट</जियुआईलेवल> विन्डोज्‌मा निम्न प्रकारले काम गर्न सक्नु हुन्छ।
अक्षर बोलिरहेको छ, मुख्य भागबाट जोडिने जति अक्षरहरूमा क्लिक गर्नुहोस्, तल दिइएको माउस नाम गरेको बट्टाको बटन थिचेर तपाईँ फेरि पनि अक्षर बोलेको सुन्न सक्नु हुन्छ।
पहिला तर्क “कुनै”, “सारांश”, वा “विवरण”, वा “स्थान”, वा “उपस्थित व्यक्ति”, वा “आयोजक”, वा “वर्गीकरण” मध्ये कुनै एउटा रूपमा हुने आशा गर्दछ।
धेरै फोन्ट परिवर्तक - वैज्ञानिक हिन्दी एवम् प्राविधिक हिन्दी समूहको फाइल सेक्सनमा जाभा लिपिमा आधारित २०वटाभन्दा बढी फोन्ट परिवर्तकहरू उपलब्ध छन्।
बिस्तारैसँग देब्रेदेखि दाहिनेतिर देखाइएको पङ्क्तिलाई स्क्यान गर्नुहोस् अनि पृष्ठको अन्तमा पुगेपछि स्विच छोडिदिनुहोस्।
तपाईँ आफ्नी आमा, आफ्ना बाबा, आफ्ना शिक्षक, आफ्ना पुरोहित वा टेलिभिजमा कुनै अपरिचितको कुरा सुनेर एउटा उच्चाटलाग्दो दुःखी जीवन बाँच्नुहुन्छ भने तपाईँ त्यसैका लागि योग्य हुनु हुन्छ।
असल के हो, त्यो सिक्नलाई एक हजार दिन पनि पर्याप्त हुँदैन तर गलत के हो सो सिक्नका निम्ति एकै घन्टा पनि धेरै हुन्छ।
विशेष गरेर स्नातकको उपाधि नपाईकन विश्वविद्यालयको पढाइ सिद्ध्याउन विवश भएकाहरूका निम्ति नोकरीको सम्भावना झन् क्षीण भएको छ।
निस्सन्देह यस किसिमका अधिकतर सार्वजनिक क्रियाकलापहरू बम्बई प्रेसिडेन्सी एसोसिएसन र दि अन्जुमन-आइ-इस्लाम जस्ता विभिन्न संस्थाहरूका माध्यमद्वारा सम्पन्न गरिएका थिए।
खेलहरूबारे प्रायः नै यस्तो प्रकाको कुरा गरिन्छ मानौँ यो गम्भीर शिक्षदेखि छुटकारा पाउने कुरा हो। तर नानीहरूका लागि खेल एउटा गम्भीर शिक्षा नै हो। वास्तवमा खेल नै बाल्यकालको काम हो।
य़सपछिका केही स्क्रिनमा छपाइसित तपाईँका समस्याहरूबारे केही प्रश्न रहने छन्, तपाईँको उत्तरका आधारमा समाधानसम्बन्धी एउटा सुझाउ दिन सकिन्छ।
उदाहरणका निम्ति, बाहिरको सतह ब्रसले सफा गरेपछि भित्री सतहमा ब्रस गर्नुहोस् अनि चपाउनका लागि प्रयोग हुने सतहको सफाइसितै अन्त गर्नुहोस्। तपाईँको नानीलाई दाँत माझ्न प्रयोग गरिने टुथपेस्ट थुक्न अह्राउनुहोस्।
सायद उनीहरूले इवानवामा बस्ने ठाउँ र खाना दिने छन्, केटो पनि विद्यालय जाने छ, यदि तपाईँ - Katja सुरु गर्न चाहनु हुन्छ भने नगर्नुहोस्।
मैले सबैसँग खुल्ला रूपमा कुरा गरेको छु, मैले सिकाएको छु ... हामी सबै भेला हुने मन्दिर जुन छ त्यहाँ जसले मेरो कुरा सुनेका छन् म के भन्न चाहन्छु भन्ने कुरा तिनीहरूलाई सोध।
अल्पकालिक उद्देश्यहरू रेखाङ्कित गर्ने युक्तिहरू अपनाउनु, ती उद्देश्यहरू प्राप्त गर्ने दिशामा तपाईँका नानीको प्रगतिबारे लगातार समीक्षा गरिरहनु साथै तपाईँका नानीको प्रगतिबारे कसरी निगरानी राख्नु।
उनीहरूको भनाइअनुसार विकास जम्मा ६ वटा चरणमा क्रियाशील हुन्छ जहाँ प्रत्येक चरणलाई प्रार्थीको मानसिक अवस्थाको प्रतिविम्ब मानिन्छ।
नानीहरूलाई भावनात्मक सुरक्षा प्रदान गर्न सक्नुभयो भने तिनीहरूले पछि गएर राम्ररी सिक्ने छन् र तिनीहरूका जीवनमा तपाईँको योगदान महत्त्वपूर्ण हुने छ।
धार्मिक स्थिति-कर्नाटकमा बाह्रौँ शताब्दीको पूर्वार्द्धको समय जैनवाद, वैष्णववाद, शैववाद र बौधवाद जस्ता प्रमुख धर्महरू प्रचलित थिए।
एकपल्ट गुरुदेव (शिक्षक) का सेवामा कसैले घृणा र लापार्वाहह देखायो अनि घृणाका कारण उसको नाक र आँखीभौँ राता भएर खुम्चिए।
यसमा एउटा नियमित अभिव्यक्ति हुँदछ जसको प्रयोग कुन कुन प्रयोगकर्त्ताहरूले - (उत्पादित नाममा) साइन इन् गर्न सक्छन् भन्ने निर्धारण गर्नका लागि हुँदछ, यदि प्रयोगकर्त्ताले यस प्रतिमानसित मेल नखाने खालको प्रयोक्ताको नाममा लग इन् गरेमा यथोचित गल्ती प्रदर्शित हुन्छ, यदि यो नीति व्यवस्थित नबनाई त्यत्तिकै खाली छोडिएमा कुनै पनि प्रयोगकर्त्ताले % (उत्पादित नाममा) साइन इन् गर्न सक्छ।
के तिनीहरूले शब्दको पहिलो अक्षर (उदाहरणार्थ क्याट, फ्याट, ह्याट, म्याट अनि स्याट आदि) प्रयोग गरेर तिनलाई वर्णानुक्रमअनुसार राख्न सक्छन् ? अथवा तिनीहरूले यही काम शब्दको दोस्रो अक्षर (उदारणार्थ बिग, बेग, बोग अनि ब्याग आदि) को सहायताद्वारा गर्न सक्छन् ?
यदि 'युआरएल (URLs) को सूची खोल्नुहोस्' -लाई प्रारम्भिक कार्यका रूपमा चयन गरिए यसले तपाईँलाई अघिबाटै खुल्ला भएका युआरएलहरूको सूची निश्चित गर्ने अनुमति दिन्छ, त्यसलाई व्यवस्थित नगरिए प्रारम्भिक अवस्थामा कुनै युआरएल खोलिने छैन, 'रिस्टोर अन् स्टार्टअप' नीतिलाई 'रिस्टोर अन् स्टार्टअप इज् युआरएल्स' का रूपमा व्यवस्थित गरिए मात्र यस नीतिले काम गर्दछ।
तथापि सहर अनि गाउँ अथवा उच्च अनि मध्यमवर्ग तथा जनसाधारणको बृहत् राष्ट्रिय संस्कृतिमा सांस्कृतिक मूल्यहरूको संश्लेषण त्यस समयसम्म सम्भव छैन जबसम्म हामी कला अनि संस्कृतिका सङ्कुचित अभिजात वर्गीय तथा व्यक्तिवादी धारणाहरूदेखि मुक्त हुँदैनौँ जसले हाम्रो मस्तिष्कलाई प्रभावित गर्दछन्।
यस समाकलन सेवाले तपाईँका टोम्बोय टिप्पणीहरूलाई सम्पूर्ण वा आंशिक मात्रामा समतुल्य बनाउँछ, यदि तपाईँले तपाईँको गर्नु पर्ने (To Do)-को सूचीमा तपाईँका थुप्रै टिप्पणीमध्ये कुनै एउटालाई राख्नु सजिलो हुन्छ भन्ने निर्णय लिनुभए तपाईँले चयन गर्नुभएको ट्यागमा त्यसलाई ट्याग गर्नुहोस् (तपाईँले यसलाई पछिबाट समरूप बनाउनु हुने छ) साथै यो जिटिजीमा देखा पर्ने छ।
एउटा ब्याट्सम्यान दसवटा फरक तरिकाले आउट हुन सक्छ, जसमध्ये केही असामान्य छन् र तिनका थोरै मात्र उदाहरण छन्। बोल्ड, क्याच, एलबिडब्ल्यु, रन आउट, स्टम्प्ड र हिट विकेट यी सबैद्वारा आउट हुन सक्छन्। बललाई दुईपल्ट हिर्काउनु, बल समात्नु, बेसी समय लिनु अनि मैदान भत्काउनु आदि आउट हुने असामान्य तरिका हुन्।
इजिप्टमा १७ प्रतिशतले इजरायली आक्रमणलाई र २५ प्रतिशतले अमेरिकी आक्रमणलाई समर्थन गरेका छन्, साउदी अरबमा तथ्याङ्कहरू क्रमैले २५ र ३५ प्रतिशत छन्, इजरायली आक्रमणका लागि आश्चर्यजनक रूपमा दह्रिलो समर्थन छ र अमेरिकाका लागि मैले सोचेअनुरूप छ, यी सङ्ख्याहरूले नियर इस्ट पोलिसीका निम्ति वासिङ्टन इन्सटिट्युडका डेभिड पोलकद्वारा भर्खरै पुरा गरिएको मत तथ्याङ्कको समीक्षालाई पुष्टि गर्छन्, जसले इरानको आणविक कार्यक्रमविरुद्ध कडा कार्यवाहीका निम्ति विशेष रूपले साउदीहरू बिच उच्च स्तरको समर्थन प्राप्त गरे।
पुनः मानचित्रमा गणना गरिएका क्षेत्रहरूः हार्ड ड्राइभले पढ्ने, लेख्ने वा सत्यापन गर्ने त्रुटि पत्तो लगाएपछि यसले क्षेत्रलाई 'पुनः निर्धारित क्षेत्र' -का रूपमा चिह्नित गर्छ र तथ्याङ्कहरू मानचित्रमा पुनः हालिएको विशेष आरक्षित क्षेत्र (अतिरिक्त क्षेत्र) मा स्थानान्तरण गर्छ।
जनसाङ्ख्यिकीः "उदारवादी पश्चिममा इसाईहरूले तीब्र रूपले घट्दो जनसङ्ख्याको अनि परम्परावादी शेष विश्वले बढ्दै गएको सङ्ख्याबहुलताको सामना गरिरहेका छन्। बितेको आधा शताब्दीभित्र इसाई संसारका सङ्कटग्रस्त केन्द्रहरू निश्चित रूपले अफ्रिका, ल्याटिन, अमेरिका र एसियातिर सरेका छन्। अब यो सन्तुलन कहिल्यै फर्की आउने छैन।
द्रविड भाषाहरूमा नाम प्रायजसो नै मूल शब्द कोलालमा आधारित हुन्छ जसको अर्थ नलिका भन्ने हुन्छ, कुझल (तमिल), पिल्लन (तमिल), कोलवी (कन्नड), पिल्लनाग्रोवी (तेलेगु) र अरू यस्तै यस्तै।
बङ्ग्ला नयाँ वर्ष यसै महिनाको मध्यमा सुरु हुन्छ र शान्तिनिकेतनमा यो उत्सव टेगोरको जन्मदिन (जुन वास्तवमा तीन हप्तापछि मई ७ तारिखको दिन पर्दछ) सँगै संयुक्त रूपमा पालन गरिन्थ्यो (आज पनि गरिन्छ), विद्यार्थीहरूलाई गरम महिनाको छुट्टीमा घर जान अघि यस संयुक्त पर्वमा सहभागी गराउन यो उत्सव पालन गरिन्छ किनभने गरम महिनाको छुट्टी यस उत्सवपछि सुरु भइहाल्छ।
गुणस्तरीय शिक्षाः जन्मदेखि १४ वर्षसम्मका शिशुहरूका निम्ति उचित हेरचाह र खेलले तिनीहरूका जीवनमा वास्तविक भिन्नता ल्याउँछ, तिनीहरूका निर्णायक प्रारम्भिक वर्षहरूमा चौतर्फी विकासको जग बसाल्छ साथै तिनीहरूलाई वयस्क जीवनका निम्ति तयार पार्छ।
% (उत्पाद_नाम)ले इएसइटी (ESET) उत्पादले सुरक्षित जडानहरूलाई अवरुद्ध गराइरहेको छ भन्ने {उत्पाद नामले} पत्तो लगाएको छ, खासमा यो सुरक्षासम्बन्धी समस्या होइन किनभने इएसइटी (ESET) सफ्टवायर सधैँ झैँ एउटै कम्प्युटरमा चलिरहेको हुन्छ, यद्यपि % (उत्पाद_नाम) का सुरक्षित जडानहरूका निश्चित पक्षहरूसितको असङ्गतिले गर्दा यस्तो हस्क्षेप नगरिनका लागि ESET उत्पादनहरू समतुल्य हुनु पर्छ, अझ धेरै जानकारीका निम्ति 'अझै जानौँ' निर्देशको लिङ्क थिच्नुहोस्'। % (उत्पाद_नाम)
यीमध्ये पहिलो उद्देश्यले सबै केटा र केटीले वर्ग वा जातको भेदभावबिना निःशुल्क एवम् अनिवार्य प्राथमिक शिक्षा प्रणालीअन्तर्गत शिक्षा पाउनु पर्छ साथै सबै प्रतिभावान् विद्यार्थीले उच्च शिक्षाका निम्ति समान अवसर पाउनु पर्छ भन्ने कुराको माग गर्दछ।
आफ्नो दलका दुईजना ब्याट्सम्यान आउट हुन बाँकी रहेको खण्डमा दल नायकले आफ्नो दलको पालो समाप्त भएको घोषणा गर्न सक्छ (यो नियम एक दिवसीय अन्तर्राष्ट्रिय खेलमा लागु हुँदैन)।
सामान्यीकरणसम्म पुग्नलाई कुनै परिगणनीय आयात नभएकाहरू नै नकली कारक हुन् (जस्तै- बौद्धिकताबारे पूर्वानुमान गर्नमा लिङ्गको भूमिका)। निरर्थक कारकहरूको साङ्ख्यिकीय महत्त्व हुन्छ (जस्तै-शारीरिक शक्तिको पूर्वानुमानमा लिङ्ग)।
उनीहरूले नयाँ शिक्षा बिस्तारैसँग माथिबाट छानिँदै तलसम्म आइपुग्छ भन्ने तर्कका साथ यो अल्पसङ्ख्यक उच्चवर्गीय अनि मध्यमवर्गीय मानिसहरूमा केन्द्रित हुन्छ भन्दै आप्नो नयाँ शिक्षा नीतिलाई न्यायसङ्गत बताए।
GTG अझै पनि बेटा सफ्टवायर हो, हामी यसलाई मन पराउँछौँ र प्रत्येक प्रयोग गर्छौँ, तर तपाईँको सामना सम्भवतः केही किराहरूसित पनि हुने छ, कृपया हामीलाई हाम्रो लन्चप्याड पृष्ठ https://bugs.louncpad.net/gtg/+filebug मा रिपोट गरेर GTG सुधार गर्न सहायता गर्नुहोस्, यो सफ्टवायर राम्रो बनाउनका लागि हामीलाई तपाईँको खाँचो छ, कुनै पनि योगदान कुनै पनि विचारलाई स्वागत छ, तपाईँलाई GTG सँग केही समस्या छ भने हामी तपाईँलाई सहायता गर्न तथा तपाईँको समस्या चाँडै समाधान गर्न सक्षम हुन सक्छौँ।
परम मूल्यहरू सृजना गर्ने प्रयासको स्थायी नतिजाहरू भएका सामूहिक परिसरहरू (राज्य, समाज, कला, विज्ञान) लाई यसको वस्तुपरक मानसिक पक्ष, यी मूल्यहरूबाट प्रेरित व्यक्तिका गुण र मनोवृत्तिलाई व्यक्तिपरक पक्षको रूपमा र भौतिक वस्तुहरू जसमा यी मानहरू मूर्त छन्, e. g भवनहरू, चित्रहरू, आदि, यसको भौतिक पक्ष हुनेछ।
आज पनि उग्रवादी इस्लामी समूहहरूलाई विश्वविद्यालका सुविधाहरू प्राप्त गर्ने तथा आफ्ना गतिविधिहरूको विज्ञापन गर्ने अधिकार छ, अहिलेसम्म अमेरिका सशस्त्र बलका लागि हुने प्रशिक्षण कार्यक्रम रिजर्भ अफिसर्स ट्रेनिङ कर्प्स (आरओटिसी) मात्र हार्वर्डमा भएको एउटा यस्तो विद्यार्थी समूह हो जसलाई विश्वविद्यालयका सुविधाहरू प्राप्त गर्न र आफ्ना गतिविधिहरूको विज्ञापन गर्न प्रतिवन्धित गरिएको छ, दुर्भाग्यवश हार्वर्डको अवस्थिति उत्तर अमेरिकी विश्वविद्यालयका तुलनामा विशिष्ट छ, मध्य पूर्वका प्रत्येक विशेषज्ञले प्रायः नै जिहादबारे सत्य कुरा लुकाउँदछन् र (अमेरिकी काउन्सिल अव् ट्रस्टी एन् एल्युम्नी र डिफेन्डिङ सिभिलाइजेसनबाट प्राप्त प्रतिवेदनमा देखिए अनुसार) प्रायः सबै विद्यापीठले अमेरिकी युद्धका प्रयासहरूलाई खारेज गर्दछन्, )विशिष्ट कथनः आतङ्कवादविरुद्ध युद्ध सुरु गर्ने एउटा उत्तम मार्ग ऐनामा आफैलाई हेर्नु हुन सक्छ)।
सि1 परिच्छेद 249 - राज्य सभा (सत्तारुढ दल) ले यो नियम (आपातकाल) पारित गर्न सक्छ र यसलाई राष्ट्रिय लाभका लागि घोषणा गर्दछ (प्रत्येक तिनजनामा दुईजना मानिस यसको समर्थनमा हुनु पर्छ) तर यो केवल एक वर्षको अवधिका लागि मात्र हुन सक्छ।
युट्युबले भिडियोका विषयहरूलाई अनुपयुक्तका रूपमा सङ्केत गर्नका लागि आफ्ना प्रयोकर्त्ताहरूमाथि निर्भर गर्दछ अनि एकजना युट्युब कर्मचारीले सङ्केत गरिएको भिडियोले साइटको सेवाका नियमहरू उल्लङ्घन गरेको छ वा छैन भन्ने कुरा निर्धारित गर्नका लागि हेर्दछ, यदि त्यहाँ कुनै आपत्ति अथवा कुनै विरोधाभास दर्शाउने कुनै विषय भए त्यो भिडियो हटाइने छ र अधिकारपत्र खारिज गरिने छ, ती भिडियोहरू साइटबाट हटाइन अघिसम्म मात्र जगेर्ना गर्न सकिन्छ।
मन्त्री परिषद्को सल्लाहमा यो राष्ट्रपतिद्वारा सम्पन्न गरिन्छ जसद्वारा विधानसभाको कार्यकाल समाप्त हुँदछ, विघटनपछि केवल साधारण चुनाउ गराउनु पर्ने हुन्छ साथै विघटनपछि विधानसभामा थाँतीमा रहेका विषयहरूलाई पुरा गरिँदैन र थाँतीमै राखिन्छ अनि राष्ट्रपतिको समीक्षाअधीनस्थ रहेका विधेयकहरू पनि पुरा गरिँदैन अथवा राष्ट्रपतिले संसदका दुवै सदनलाई विधानसभा विघटन गर्नअघि सभामा बोलाउन सक्दछन्।
तपाईँको नानी स्कुलमा पञ्जीकृत छ भने सत्र चलिरहको अवधिमा ऊ प्रत्येक दिन समयमै स्कुल जानु पर्छ जबसम्म कुनै राम्रो कारण हुँदैन (जस्तै बिमार)
आइसिसीमा 104 जना सदस्य छन्: 10 जनाले आधिकारिक टेस्ट खेल्दछन्, 34 जना सह-सदस्य छन् अनि 60 जना सम्बन्धित सदस्य छन्, आइसिसी मुख्य रूपले सङ्गठन र प्रमुख अन्तर्राष्ट्रिय खेलहरू विशेष गरी विश्व कपका लागि उत्तरदायी छ, यसले सम्पूर्ण आधिकारिक टेस्ट खेल, एक दिवसीय अन्तर्राष्ट्रिय अनि ट्वेन्टी-20 अन्तर्राष्ट्रिय खेलहरूका निम्ति अधिनिर्णायक र निर्णायकहरूलाई नियुक्त गर्दछ, प्रत्येक देशमा राष्ट्रिय क्रिकेट परिषद् हुन्छ जसले घरेलु खेलहरूलाई नियन्त्रण, राष्ट्रिय दलको चयन साथै राष्ट्रिय दलका निम्ति स्थानीय तथा अन्तर्राष्ट्रिय भ्रमणको प्रबन्ध मिलाउँदछ।
ब्याट्सम्यानको उद्देश्य ब्याट्सम्यानलाई आउट बनाउनु हुन्छ, यदि एकजना ब्याट्सम्यान आउट घोषित भए ऊ आउट भयो भनिन्छ र उसले खेल छोडेर जानु पर्छ अनु उसको दलबाट अर्का ब्याट्सम्यान आएर ब्याटिङ गर्दछ, जब 10 जना ब्याट्सम्यान आउट घोषित हुन्छ अनि जब तिनीहरू आउट हुन्छन् तब सम्पूर्ण दल सिद्धिन्छ अनि तिनीहरूको पालो पुरा हुन्छ, अन्तमा आउट नहुने ब्याट्सम्यानले केही गर्न सक्दैन किनभने दुईजना ब्याट्सम्यान खेलको प्राङ्गणमा हुनै पर्छ तथा त्यस ब्याट्सम्यानलाई नट आउट भनिन्छ।
यद्यपि राज्य सभाका प्रत्येक सदस्यको कार्यकाल छ वर्ष हुन्छ, सम्भवतः कानुनद्वारा संसदका पक्षमा निर्मित प्रावधानअनुसार यसको एक तिहाई सदस्य प्रत्येक दुई वर्षको समाप्तिमा सेवानिवृत्त हुँदछन्, 15 जना सदस्यको कार्यकालको अवधि त्यस दिनाङ्कदेखि सुरु हुन्छ जुन दिन भारत सरकारद्वारा राजपत्रमा सदस्यहरूका नाम अधिसूचित गरिन्छ।
ब्रिटिस मुसलमानहरूलाई लगातार पुलिसको भेदभावबाट पीडित भनिन्थ्यो तर केनन मालिकद्वारा गरिएको आँकडाहरूको वास्तविक समीक्षाले उक्त 'इस्लामोफोबिया मिथ' को नकल गर्दछ, बर्जिनियामा इस्लाम तथा सामाजिक विज्ञानको ग्रेज्युएड स्कुलका अध्यक्ष ताहा जबिर अल-अलवानी मुसलमानहरूलाई इस्लामविरोधी साहित्यको एउटा चरण प्रवाहको सामना गर्न परिरहेको छ जसले इस्लामविरुद्ध घृणाको उपदेश दिँदछ भन्ने भन्ने कुरामा दावा गर्छन्: आख्यानहरू, फिल्महरू, पुस्तकहरू र शोध, केवल सर्वाधिक बिक्री हुने उपन्यासहरूमा यस प्रकार उपन्यास लगभग 1000 वटा छन्, 1000 उतकृष्ट बिक्रेताहरू इस्लामको बद्नाम गर्दछन्? कुना मुस्किलले, वास्तवमा मुट्ठीभरिका मानिसहरू यस्तो गर्दछन् (उदाहरणका लागि लियोन युरिसद्वारा लिखित 'द हज')
तपाईँ जुन सम्पर्क सूची पठाउनु हुँदै छ त्यो सूची प्राप्तकर्त्ताहरूलाई लुकाउनका लागि संरचित गरिएको छ, कतिपय ईमेल प्रणालीले ती सन्देशहरूमा स्पष्ट रूपले 'शीर्षतिर' जोड्दछ जहाँ केवल बिबिसी प्राप्तकर्त्ताहरू हुँदछन्, यो शीर्ष जोडियो भने तपाईँका सबै प्राप्तकर्त्ताहरूलाई तपाईँको सन्देशमा सूचीबद्ध गर्दछ, यसलाई नकार्नका लागि तपाईँले कम्तीमा पनि एउटा टु अथवा सिसी प्राप्तकर्त्ता जोड्नु पर्छ।
खेलसमूह र प्राथमिक विद्यालयहरूका एकजना प्रशिक्षार्थीका रूपमा प्रायः तपाईँले प्रिस्कुल वा खेलसमूह व्यवस्थापनमा परिवेक्षित भूमिकामा सहायक भएर काम गर्दै सुरु गर्नु हुने छ।
प्रारम्भिक वर्षहरू, बाल देखरेख तथा खेलकार्य कर्मचारीहरूका लागि उच्च गणस्तरीय प्रशिक्षण एकदमै महत्त्वपूर्ण छन्, बालबालिक र उनीहरूका परिवारलाई पूर्ण साक्षर वयस्कहरू चाहिन्छ जो आफ्ना आवश्यकताहरूप्रति संवेदनशील छन् र त्यसलाई समर्थन गर्ने विशेषज्ञता र अनुभवले सिद्ध छन्।
युद्धको इतिहासमा सबैभन्दा ठुलो जीत जून, 1935 मा भयो, जब इज्रायली सेनाहरूले मिस्र, जार्डन र सिरियाला सेनाहरूलाई मात्र छ दिनमा परास्त गरेका थिए अनि यो जून माइकल ओरेनद्वारा लिखित 'युद्धका छ दि' जून 1967 र 'आधुनिक मध्य पूर्वको निर्माण' (अक्सफोर्ड युनिभर्सिटी प्रेस) यससम्बन्धी आजसम्मको सबैभन्दा श्रेष्ठ पुस्तकको प्रकाशनद्वारा चिह्नित छ, ओरेन अमेरिकी मूलका इज्रायली विद्वान् थिए जो आफ्नो कथा प्रभावशाली उद्धरणहरूले परिपूर्ण बनाएर रहलमा, प्रत्यक्ष तथा मनोरञ्जनात्मक रूपमा भन्छन्।
जवाहरलालका चिन्ता भारतसम्म सीमित थिएनन्।
र कारण, किन यसले सडक सञ्जालहरूमा राम्रोसँग काम गर्दछ?
दलितको मुद्दामा तपाईँको निश्चित अडान के छ ?
तपाईँले यसको समाधान गर्न सक्नु हुनेथियो।
तर, आकाङ्क्षित एकरूपता भने आइसकेको छैन ।
तर जेपीको यो मूल्याङ्कन गलत ठाउँमा राखिएको छ।
बन्धक श्रम अहिले अस्तित्वमा छैन।
राजस्व र लागत दुवैका लागि महत्त्वपूर्ण रहेको मिट्रिक पद्धतिमा आधारित मापन प्रणाली ।
यस विश्वविद्यालयको सहयोगका लागि धेरै सुसंस्कृत मान्छेहरू अघि आएका छन्।
त्यसपछि खाडिलकरद्वारा लिखित र प्रसिद्ध महाकाव्यको कथामा आधारित अझ अर्को सङ्गीत नृत्यमय नाटक मेनका आएको थियो
बिजुलीको प्रवाह रोक्दा सियो कत्तिपनि चल्मलाएन।
हामीले तिनीहरू कहाँसम्म उपयुक्त हुन्छन् भनेर यसरी हेर्नु पर्छ।
तर त्यहाँ छैन, त्यसैले तपाईं यहाँ 11 मात्र लेख्न सक्नुहुन्छ।
तर यहाँ तिनीहरूको जीवन र क्रियाकलापहरूको झल्को पाउनका लागि अलग्गै वर्णन गरिनेछ।
तीन गुणा गरिन्छ, चरहरू सत्य हुन् र कुनै भिडन्त हुन्छन्।
पछि तिनीहरूले अल-बिरुनी सिन्धद्वारा उपल्लो भारतको बृहत्तर भागमा आफ्नो शासन स्थापित गरेका थिए।
भगवान् बुद्धले महिलालाई पनि बौद्ध धर्ममा दीक्षा दिनुपर्छ भनेर उनले ढिप्पी गरेकी थिइन्।
यी तथ्याङ्कहरूको सार-संक्षेप ए ए मेयरहफद्वारा 1974मा तयार पारिएको हो।
उनका प्रशिक्षकहरू भन्ने गर्थिए, 'यस राजकुमारले छिट्टै यी कुराहरू हामीभन्दा राम्ररी जान्नेछ'।
छोटकरीमा भन्नुपर्दा, यी कीटाणु मानिसको मलमूत्रबाट बाहिर निस्किन्छन् र मुखबाट फेरि शरीरमा प्रवेश गर्छन्।
प्राथमिक विद्यालयका प्रधान अध्यापकहरूको श्रममा संलग्नताको सक्रिय क्षेत्रले मुख्य केन्द्रबिन्दुको दर्जा पाउँछ।
झैँ उस्तै कुरा हो - त्यो दुई/सात थप सात/सात, सहि, समान हो।
दुर्भाग्यवश, विद्यालयहरूमा हुने नाटकीय क्रियाकलापको अधिकांशले प्रस्तुतिविनै केही गर्ने ठाउँ छोड्दैन।
टुक्राहरू, र यो चौथो टुक्रा अथवा चौथो खण्ड हो।
उहाँले देशको आध्यात्मिक, नैतिक र सांस्कृतिक पुनर्जागरणको कल्पना गर्नुभएको थियो।
तिनीहरू 300, 000, 000 वर्ष पहिलेको महान पुराजीवी महाकल्पको कार्बोनी कल्प युगका जीवाश्महरू भनेर चिनिन्छन्।
एल हपिटलको नियम यहाँ लागु गर्न रोक्नुहोस् किनकि हामी मर्यादामा रहन्छौँ।
एउटा निःशुल्क खोजीपट्टी अथवा निःशुल्क मोबाइल एप र प्रमुख संसाधनहरू के हुन्?
यो दूरी मात्र एच हो, यो एउटा थप एच हो, हामी भर्खर जाँदैछौँ।
लगभग 15 प्रजातिहरूका लागि आनुवंशिक विविधता र डिएनए वर्गीकरण अध्ययन गरिएको छ।
कलकत्ता मदरसा र बनारस संस्कृत महाविद्यालयको स्थापना इस्ट इन्डिया कम्पनीले आफ्नो प्रशासनअन्तर्गतको क्षेत्रमा शिक्षालाई प्रोत्साहन दिनका लागि चालेको पहिलो पाइलो थियो।
यद्यपि हामी सबैले हाम्रा विचारहरू धेरथोर पुस्तकहरूबाट नै प्राप्त गर्दछौँ, तर पनि जब विचारहरू एकबाट अर्कामा जाँदछन्, तिनीहरू केही मात्रामा रूपान्तरित हुँदछन्, निर्जीव संसार नयाँ जीवनसँगै धड्किन्छ।
यो नरिवलको स्पेथ अथवा धनुषको आकारमा कुप्रिएको एउटा पातलो र चौडाइ कम्ती भएको काठको टुक्राबाट बनेको हुन्छ, र त्यसैले विल्लु नामले धनुषको बोध गराउँदछ।
औँसा पार्ने अवधि धेरै लामो हुँदछ र लाब्रेकिराले आफ्नो विनाशकारी क्रियाकलाप मे - जुन देखि अर्को वर्षको अप्रिलसम्म जारी राख्छ।
आपत्तिजनक जात्रा, हाफ-अखराई, पाञ्चाली आदिभन्दा यस्ता प्रदर्शनहरू जनताका लागि धेर लाभप्रद हुन्छन् भन्ने कुरामा शङ्का छैन ।
बम्बई - गोवा तटलाई जोडेको भारतको पश्चिमी किनारा असामान्य रूपमा लगभग 200 किलोमिटर चौडा छ र सबैथोकले लदाबदी भएको छ।
मैले दुवै सदनको मझेरीमा पहिल्यै भनिसकेको छु, र म दोहोर्‍याउन चाहन्छु कि सुरक्षित र समृद्ध पाकिस्तान भारतको हितमा छ।
पति परमेश्वरको धारणा परमेश्वरका रूपमा पतिको व्यापक चर्चा गरिएको छ र उनीहरूले जन्म- जन्मान्तर एउटै पति प्राप्त गरून् भन्ने सुनिश्चित गर्न महिलाहरूले अनेक व्रत पालन गर्छन्।
यो लगभग पन्ध्र सेन्टिमिटरको एउटा सानो बाँसको लम्बाइ हो जसको एक छेउ खुला र अर्को छेउ बन्द छ।
सुरुका तीन वर्षमा निकै थोरै प्रतिहरू बिकेता पनि अहिले उनको नाम कथाकार र कविका रूपमा प्रख्यात र स्थापित लेखकहरूमाझ समावेश भएको थियो ।
तर पारस्परिक द्वन्द्व भएता पनि उनीहरूले स्वतन्त्रताको सामाजिक आग्रह र राजनीतिक स्वतन्त्रताका लागि राष्ट्रवादी सङ्घर्ष विरुद्ध एकअर्कालाई सहानुभूति र सहयोग गर्छन्।
आइरियन जाया, इन्डोनेसियामा, रोमले सावा - एर्मा गाउँमा एउटा गोहीले गरेको एक दर्जन घातक आक्रमणका साक्षीहरूको अन्तर्वार्ता लिएका थिए।
यस शताब्दीको अन्तिम दशकको अनुभवले हामीलाई अर्को शताब्दीको पहिलो दशकमा भारत कसरी द्रुततर गतिमा अघि बढ्न सक्छ भन्नेबारे अनेकौँ उपयोगी सुझावहरू दिएको छ।
गद्य लेखकले यसलाई अत्यधिक विशिष्टतापूर्ण बनाउनका लागि अलङ्कारको प्रचुरताले आफ्नो शैलीलाई निपुण बनाएर यसलाई राम्रोसँग प्राप्त गरेका थिए।
प्रादेशिक भाषाहरूको प्रतिष्ठा र बजार मूल्य बढाउनका लागि विधि न्यायालयको भाषालाई न्यायालय रहेको प्रदेशको भाषा बनाउनेछु।
धेरै वैज्ञानिक आविष्कारहरूले जीवनलाई सजिलो बनाउन सक्ने भएकाले मात्र होइन, यसले मानिसहरूलाई कम अन्धविश्वासी बनाउने हुनाले पनि उहाँ भारतले विज्ञानतर्फ धेरभन्दा धेर ध्यान दिओस् भन्ने चाहनुहुन्थ्यो।
पूर्व मीमांसाले वेदका शिक्षाको एउटा पक्षलाई महत्त्व दिएको छ भने उत्तर मीमांसाले अर्को पक्षमा अर्थात्, एकात्मतावादको सिद्धान्तमा ध्यान दिएको छ जसलाई यसले सुसङ्गत दर्शनमा विकसित गरेको छ।
श्री अरविन्दो: भारत फर्किने पूर्वसन्ध्यामा लेखिएका अन्तिम शब्दहरू 'उनले महाविद्यालयका सन्दर्भमा आफूले गरेको प्रतिज्ञालाई अत्यन्त सम्मानपूर्वक पूरा गरेका थिए र आफ्नो निवासको दोस्रो वर्षको अन्त्यमा शास्त्रीय परीक्षाको प्रथम भागमा पहिलो श्रेणीको उच्च स्थान प्राप्त गरेका थिए।
यी सबै उपन्यासहरूलाई सामान्य रूपमा हेर्दा हरिभाऊले लगभग पैँतीस वर्षको अवधिलाई समावेश गरेर र कैयौँ व्यक्तिहरूलाई संलग्न गरेर महाराष्ट्रका मध्यम र निम्न मध्यम वर्गका आधा दर्जन परिवारहरूको जीवन र भाग्यको गाथा लेख्ने योजना बनाएको र यसरी महाराष्ट्रको सामाजिक इतिहासको रूपरेखा प्रस्तुत गरेको देख्न सक्छौँ।
यो स्पष्ट थियो कि वर्माजीले प्रारम्भिक दिनहरूमा जे जति काव्यात्मक सीप प्राप्त गरेका थिए त्यो पछि जब उनले आफूलाई स्वच्छन्दतावादको बाह्य प्रवृत्तिबाट मुक्त गरे र लगभग फरक प्रकारको कविता लेख्न थालेका थिए तब उनका लागि धेरै उपयोगी बनेको थियो।
हामी हाम्रो सर्वेक्षणलाई उहाँका सिर्जनात्मक र आलोचनात्मक दुवैखाले साहित्यिक रचनाहरूमा सीमित गर्नेछौँ र साहित्यले आफ्नो बृहत्तर सन्दर्भमा मानविकीलाई समावेश गरेको हुनाले दर्शन, इतिहास, समाजशास्त्र र सम्बद्ध शाखाहरू जस्ता वर्गहरूमा पर्ने उहाँका प्रकाशनहरूबारे प्रासङ्गिक टिप्पणी पनि गरिनेछ।
उनी त्यसमा एजुथाचनको कृतिका माध्यमले दश वर्षको उमेरमा आफू कसरी त्यसको जादुमा परेका थिेए र ‘सिर्जनात्मक एकतामा रहेको ‘कविको धर्म’ पढ्दा कसरी प्रशस्त आँसु बगाउने गर्थिए त्यो सम्झन्छन्।2 स्मरण माधुरीमा रहेको ' मलाई सबैभन्दा धेर आकर्षित गर्ने पुस्तकबारे उनको लेख हेर्नुहोस्। अभिमन्युको मृत्यु र त्यसपछिको धर्मपुत्रको विलाप।
हामीले पहिल्यै उल्लेख गरेझैँ, उडिया साहित्यका विभिन्न अवधिहरूमा लेखिएका र विभिन्न आकार र आवरणमा देखा परेका उडियामा रामको गाथा र उहाँका कर्महरूको चित्रण गर्ने लगभग एक दर्जन रामायणहरू छन्।
अन्तर्ज्वारीय क्षेत्र भनेको उच्च ज्वारभाटाको समयमा पूर्ण रूपमा डुब्ने तर कम ज्वारभाटाको समयमा जमिनद्वारा पूर्ण रूपमा नियन्त्रणमा लिइने जमिन र समुद्रको बीचमा रहेको एक प्रकारको मानवविहीन भूमि हो।
माधोगढ रेवाह राज्यकी महारानी महारानी महाराजा कुमारिका साहिबा विजीय नगरकी श्री अप्पाला कोन्डयाम्बाको आदेशद्वारा रचना गरिएका गीतहरू कुँदिएका छन्। राजकुमार चार्मिङको प्रेमिल सम्झनामा'।
अन्ततः यो निर्णय गरिएको थियो कि प्रभुत्वका आधारमा यो अन्तरिम संविधान नयाँ संविधान अन्तर्गत सरकार गठन भएपछि नयाँ भारत-ब्रिटिश सम्बन्धबारे भारत निर्णय गर्न सक्ने स्थितिमा नहुँदासम्म रहनुपर्छ।
सामन्तहरूले आफ्नो लक्ष्य प्राप्त गरिसके पछि, महाराजालाई विष खुवाउँछन्, र तिनीहरूमध्ये सबैभन्दा कुख्यात रामानमदमले महाराजाको उत्तराधिकारी बन्ने उमायम्मा रानीका पाँच शिशु छोराहरूको हत्या गर्दछ।
अब अभाव हटाउन र माटाको उर्वराशक्ति उच्च स्तरमा रहिरहोस् भन्ने सुनिश्चित गर्न पनि दुवै प्रकारका मलको साथसाथै प्रयोग गर्नुपर्छ ।
यसले शेष भारतका जनतासँग राज्यका जनताको रुचि र आदर्शको तादात्म्यलाई पनि पर्याप्त रूपमा प्रदर्शन गर्नेछ र हाम्रो राष्ट्रको अग्रगामी यात्रामा कोसेढुङ्गा बन्नेछ।
भाइ वीर सिंहले जनमसखीहरू, भाइ गुरदास, गुर बिलास पातशाही छेविन, भाइ मणि सिंह, साइना पात गुर शोभ्द, सुखा सिंह गुर बिलास दसवीँ पातशाही, सेवा दास पर्चियाँ, सरूप दास भल्ला महिमा प्रकाश, ज्ञानी ज्ञान सिंह तवारीख गुरु खालसा, रामदास वालियाँ सखियाँलाई ध्यानपूर्वक अध्ययन गरे र फारसी प्रामाणिक स्रोतहरू जस्तै तुजुक - इ - बाबरी, अर्दस्तानी दबिस्तान - आई - मजाहिब, सुजन राई भण्डारी खुलासात - तु - तवारीख, खाफी खान मुन्ताखाब - उल - लुब्बाब, गुलाम हुसेन खान सियार - उल - मुताखेरी, गुलाम मुहैय - उद - दिन तवारीख - इ - पञ्जाब, र सोहन लाल उमादत - उत - तवारीख।
इटालीको लगभग राजकीय भ्रमणमा जतिबेला उहाँलाई सम्मान गरिँदै थियो, उहाँले आफ्नो भाषण र अन्तर्वार्ताहरूको अस्पष्ट र विकृत संस्करणहरूलाई इटालेली समाचारपत्रद्वारा फासिवादी शासनलाई बढावा दिन शीर्षक बनाइँदै थियो भनेर बुझ्नुभएको थिएन।
युवा भारत, 11-4-29 मानिसले आफ्नै हातले परिश्रम गरेर आफ्नो रोटी कमाउनुपर्छ भन्ने दैवीय विधानलाई पहिलो पटक रुसी लेखक टी.एम. बोन्डरेफद्वारा महत्त्व दिइएको थियो।
आफ्नो सार्वजनिक जीवनको प्रारम्भ र राममोहन रायसँगको आफ्नो सम्बद्धतादेखि नै उनले आफूले बुझेअनुसार आफ्ना जनताको हितको पक्षपोषण गरेका थिए र अधिकारीहरू गलत छन् भनेर सोच्दा निर्धक्क उनीहरूको विरोध गरेका थिए।
खोकी
नानीहरूलाई भिटामिन 'ए'को कमीले गर्दा हुने अन्धोपनबाट जोगाउन सकियोस् भनी हाम्रो देशभरि अहिले यो पालन भइरहेको छ।
सबभन्दा पहिला म कोविड -१९ ले गर्दा डेनमार्कलाई भएको नोक्सानीका लागि आफ्नो संवेदना व्यक्त गर्न चाहन्छु l
आज, भारतलाई शिक्षा, स्वास्थ्य सेवा, वित्तीय सामवेशीकारण र सेवा परिदानका क्षेत्रमा विभिन्न चुनौतीहरू सामना गर्नलाई नवीनीकरणको अवश्यकता छ l
तसर्थ स्वास्थ्य विभागले नियन्त्रण गर्नुपर्ने रोगबारे रिपोर्ट वा अधिसूचना प्राप्त गर्नु पर्छ।
यस प्रकार, प्रशिक्षित एवम् प्रतिरक्षणको अवस्थामा मानव शरीर रोग जन्माउने सुक्ष्म जीवहरूसँग सजिलैसँग लड्न सक्षम हुँदछ।
उनले यी सफलताहरूका अतिरिक्त वर्तमान दरमा केवल ८,००० नयाँ घटना उपचारको परिधिभित्र ल्याइने गरिन्छ भन्ने कुराको हामी उपेक्षा गर्न सक्दैनौँ भने।
भारतका १००० जनसङ्ख्यामा २२.३२ जन्म दरसित कुल जनसङ्ख्याका आधा मानिस २२.६६ वर्षभन्दा कम उमेरका छन्।
यसमा व्यवसायिक उद्यमले आफ्ना कर्मचारीहरूलाई बिरामी भए, दुर्घटनामा परे वा रोग लागेमा उपलब्ध गराइने स्वास्थ्य सेवाका सुविधाहरू समाविष्ट छन्।
भारतका महिलाहरू उन्मुक्त छैनन् भन्ने अनुमान लगाउनु अनुचित हुँदैन, त्यसैले उनीहरूलाई प्रजनन रोक्न तथा उनीहरूको स्वास्थ्य संरक्षण गर्नका लागि गर्भनिरोधकहरूको प्रयोगबारे बुझाउनु पर्छ जुन उनीहरूसित छ।
१ अप्रिल २०१२ सम्म ३३ वटा राज्य र केन्द्र शासित प्रदेशले प्रति १०,००० जनसङ्ख्यामा १ भन्दा कम कुष्ठरोग उन्मूलनको स्तर हासिल गरेका थिए भन्ने कुरामा म खुसी छु, ६४० मध्ये ५४२ जिल्लाहरूले पनि मार्च २०१२ सम्ममा यो उपलब्धि प्राप्त गरेका थिए।
मृत्युको दरमा आएको कमी र आयुको वृद्धिसँगै महामारीको सङ्क्रमण बढिरहेको छ जसले गर्दा हृदयाघात, क्यान्सर, मोतीबिन्दु प्रेरित अन्धोपन, मधुमेह आदि जस्ता नसर्ने रोगहरू पनि बढ्दै गएका छन्।
अन्तिमपल्ट सूचीको समीक्षा ०५.१२.९९ मा गरिएको थियो र इएसबी (ESB) का संशोधित उपबन्धहरू ०१.०१.२००० देखि प्रभावकारी बनेका थिए, वर्तमान यस सूचीमा ३४ वटा रोग समाविष्ट छन् जसलाई रोगको अन्तर्राष्ट्रिय वर्गीकरणअनुसार ११ वटा समूहमा वर्गीकृत गरिएको छ अनि विद्यमान केही रोगहरूको नाम निम्न रूपमा परिवर्तन गरिएको छ।
कृपया यो बताउनुहोस् - बिमारीले किन गुनासो गर्न पाउँदैन ?
तिमीले आफ्नो बिमार आमाको हेरचाह गर्नु पर्छ।
समयमै थाहा लागे क्यान्सर (कर्करोग) निको हुन सक्छ।
घाइते मानिसलाई यस कम्बलले छोप्नुहोस्।
आगलागीमा बिसजना मानिसले ज्यान गुमाए।
आगलागीमा बिसजना मानिस मरे।
डाक्टरले उसको नाडीको छामे।
डाक्टरले उसलाई चुरोट पिउन कम्ती गर्ने सुझाउ दिएका छन्।
डाक्टरले मेरो नाडी छामे।
के तपाईँसित साबुदाना छ? ज्वरो त्यत्तिकै लगातार बढिरह्यो भने म तपाईँलाई केही साबुदाना दिन सक्छु, ठन्डा पट्टीसित प्रयोग गर्नुहोस्।
तपाईँसित केही साबुदाना छ? यदि ज्वरो लगातार बढिरहे म केही मात्रामा दिन सक्छु, ठन्डा वस्तुले थिच्नुहोस्।
ओकान मर्दैछ, तिमीलाई कहिले मर्छजस्तो लाग्छ ? उसको कुराले हो भने त भोलि वा पर्सितिर।
तपाईँले मृत्युको क्षण पनि मलाई व्याख्यान दिन छोड्नुभएको छैन, म तपाईँलाई यसरी कोडेक्स प्रयोग गर्न दिने छैनँ, तपाईँसित मलाई रोक्ने क्षमता छैन।
मादक पदार्थ सेवन गर्नु सधैँ सम्भावित रूपमा हुन्छ, मानिस सधैँको भन्दा अधिक असावधान हुन सक्छ साथै खतरासँग सामना गर्न कम योग्य हुन सक्छ।
हप्ताको अन्तिम दिन तथा सार्वजनिक बिदा लगाएर कम्तीमा पनि चार दिनसम्म लगातार कुनै बिमारी वा विकलाङ्गताका कारण काम गर्न अयोग्य हुनुभएको छ?
तिनीहरूका गम्भीर व्यक्तिगत समस्या छन् अथवा तिनीहरूले कसरी तपाईँको जीवनशैली अस्वीकार गर्दछन् भन्ने देखाउनका लागि मात्र युवाहरूले लागु पदार्थ सेवन गर्दैनन्।
उनले मिर्गौला सङ्क्रमित भएको कुरा पत्तो लगाए अनि अचेत रोगीको जीवन बचाउनु हो भने एउटा प्रभावकारी शल्यक्रिया गर्नु पर्छ भन्ने कुरामा जोड दिए।
चाहिएअनुसार स्वास्थ्य जाँच गराउनुहोस्; अरू उपायले जोखिमहरू यथेष्ट रूपमा नियन्त्रित हुन नसकेमा सुरक्षादायक लुगाफाटा र उपकरणहरू निःशुल्क उपलब्ध गराउनुहोस्।
उपचारका विधिहरूद्वारा मधुमेह निको हुन सक्दैन, नियन्त्रित भने हुन सक्छ अनि यसो गर्ने विभिन्न उपायहरू छन्।
मेक्सिकोको पोजा रिकामा हाइड्रोजन सल्फाइडको सम्मुखीन हुनु परेकाले असङ्ख्य गाईवस्तु, सुँगुर, कुकुर, कुखुरा, मुनियाँ चरीहरू आदि मरे वा बिमार भए।
र वास्तवमा, लन्डनका दुई सर्वेक्षकहरूले 293 पुरुष हुलाक कर्मचारी र 488 पुरुष हुलाक कर्मचारीहरूको जाँच गरे। उनीहरूले सहरको प्रदूषण, धुवाँ र धुम्रपान गर्ने बानीका कारण धेरैजसो सहरी कर्मचारीहरूले FEV1 विरुद्ध प्रतिरोध गरेको फेला पारे। वास्तवमा, शहरहरू सिस्टिक फाइब्रोसिससँग सम्बन्धित रोगहरूबाट बढी प्रभावित छन्। सर्वेक्षणले निष्कर्ष निकालेको छ कि शहरहरू बिरामीहरूको लागि बढी जोखिममा छन्, र तिनीहरूसँग रोग प्रतिरोधात्मक क्षमता कम छ। उनीहरुमा फेफडो कम हुने भएकाले रुघाखोकी र रुघाखोकी लाग्ने गर्दछ ।
कुनै पनि हलुसिनोजेनिक औषधिको मुख्य खतरा यो हो कि अनुभवले मानसिक रोग भएको कसैलाई हानि पुर्‍याउन सक्छ वा खराब हुन सक्छ, कसैको अवस्था पत्ता नलागेको व्यक्तिमा मनोवैज्ञानिक प्रतिक्रिया ट्रिगर गर्न सक्छ।
पेरिटोनाइटिसका कारण मेरी आमाको गर्भपतनपछि मृत्यु भयो। मैले डाक्टरहरूले भनेका केही सुनें, तर त्यसपछि मैले कुनै पनि विवरणहरू बुझ्न सकिन, र तिनीहरू महत्त्वपूर्ण थिएनन्।
म एक ट्रान्क्विलाइजर सुई पनि देख्न सक्छु; तपाईलाई आवश्यक पर्दैन। महोदय, तपाईंले पूर्वधारणा नहुने आशा गर्न सक्नुहुन्न; तपाईं कुनै प्रकारको विदेशी रोगजनक बोक्न सक्नुहुन्छ। म यहाँ आएको ३३ वर्ष भयो, डाक्टर, र अहिलेसम्म कसैलाई पनि संक्रमित गरेको छैन।
बी फिग. ३६:(अ) सामान्य अवस्थामा लाल रक्त कोसिकाहरू देखा पर्छन्, (आ) सङ्गठित एन्टिबडीयुक्त रगतको जलीय अंशको उपस्थितिमा क्लम्पिङ गर्दा लाल रक्त कोसिकाहरू देखा पर्छन्, ताला र चाबी जस्तै विशिष्ट।
यद्यपि मधुमेहमा शरीरले पर्याप्त मात्रामा इन्सुलिन उत्पादन गर्दैन (अथवा उत्पादन गर्दै गर्दैन) अथवा उपलब्ध आपूर्तिलाई उचित रूपमा प्रयोग गर्न योग्य हुँदैन।
एकीकृत न्यायपालिका
नक्कली / जालसाजी
कारखाना अधिनियम, 1948 अन्तर्गत अनुमति पत्र जारी
दुबै मुद्दाको पहिलो सुनुवाइमा मानहानिको आरोप लागेका व्यक्तिहरूले आफ्नो अपराध स्वीकार गरेनन्।
मलाई मुख्य प्रतिवादी बनाउन मिडियाद्वारा मुद्दामा जानीजानी झुटा बयानहरू तयार पारिएका थिए।
माथि उल्लिखित अर्जीकर्ता विरुद्ध चारैवटा आरोप प्रमाणित भएको कुरा यहाँ पेस गरिएको छ।
उनी उपद्रव फैलाउने व्यक्ति हुन् र मुद्दामा निहित आरोपहरूमा सत्यता छैन।
नियम त्यहाँका निम्ति बनाइएको होइन जहाँ कानुन विषयक सोधिनुपर्ने र सुनिश्चित गरिनुपर्ने गम्भीर प्रश्नहरू छन्।
अदालत एउटा बाह्य अख्तियार भएकाले त्यसलाई यस विषयमा छानबिन गर्ने अधिकार छैन।
यद्धपि अभियुक्त शङ्करलाल पीडब्लु ३ जगदीशलाल खान्डुजाको सहयोगमा पक्राउ परेका थिए ।
कथित कबुली बयानमा मात्र भर परेको छ तर कथित स्वीकार बयानमाथि मात्र पूर्ण रूपले भर गरिएको छ, यद्यपि जाँच विवरणमा प्रतिवादीले आफ्नो स्वीकार बयानको प्रतिवाद गर्न खोजेको थियो भन्ने कुरा पनि जाँचको रिपोर्टमा निर्देश गरिएको छ।
आदेश VIII नियम 1 ए सिपिसीले प्रतिवादीलाई लिखित बयानसँगै उसको अधिकार र कब्जामा रहेका सबै कागजपत्रहरू अदालतको रेकर्डमा राख्नका लागि विशेष जिम्मेवारी दिन्छ।
धारा ३२ बमोजिम संवैधानिक निदानको अधिकार आफैमा मौलिक अधिकार भएकाले सर्वोच्च अदालतले मौलिक अधिकार उल्लङ्घन भएकोमा राहत दिन अस्वीकार गर्न सक्दैन।
साथै प्रत्येक मन्त्रीले राष्ट्रपतिको इच्छाबमोजिम पद धारण गर्दछन् र उहाँद्वारा बर्खास्त गरिन पनि सक्दछन्।
धारा 200 अनुसार राज्यपालको स्वीकृतिबिना कुनै पनि विधेयक दुईवटै सदनबाट पारित भइसकेपछि पनि कानुन बन्न सक्दैन।
(३) उपधारा (२) मा भएको कुनै पनि कुराले सीमाङ्कन आयोगको सीमाङ्कन अधिनियम, 1972 अन्तर्गत संसदीय निर्वाचन क्षेत्रहरूको सीमाङ्कनसित सम्बन्धित अन्तिम आदेश वा आदेशहरू भारतको राजपत्रमा प्रकाशित भएको मितिमा विद्यमान सदन विघटन नभएसम्म लोकसभामा राज्यको प्रतिनिधित्वलाई असर गर्ने छैन।
(ग) [कुनै सम्पत्तिहरू] कुनै व्यक्तिको ज्ञात सम्पत्तिसँग अमिल्दो, यस ऐन अन्तर्गत कुनै कार्यवाहीको लागि उपयोगी वा सान्दर्भिक हुने विवरणहरू, कुनै अधिकारी वा अधिकृतले त्यस समय लागु रहेको अन्य कानुन अन्तर्गत कब्जामा लिएका भए, त्यस्तो व्यक्तिको कब्जाबाट लागु भएको समय, त्यसपछि, [महानिर्देशक वा निर्देशक] वा [प्रमुख आयुक्त वा आयुक्त] ले कुनै पनि [संयुक्त निर्देशक], [संयुक्त आयुक्त], [सहायक निर्देशक [वा उपनिर्देशक]लाई अधिकृत गर्न ]] वा [सहायक आयुक्त [वा उपायुक्त] वा आयकर अधिकारी] (यस खण्डमा अनुरोध गर्ने अधिकारी भनेर उल्लेख गरिएको छ) त्यस्ता अधिकारी वा अधिकारहरूलाई [यस्ता खाताहरू, अन्य कागजपत्रहरू वा सम्पत्तिहरू उपलब्ध गराउनका लागि सम्बन्धित अधिकारी वा प्रधिकारीलाई आवश्यक निर्देश दिइन्छ।
इलाहाबादको जिल्लापालले थप भनेका छन् कि किताबिस्तानद्वारा प्रकाशित भएका केही अन्य पुस्तकहरूमा जनवरी 19, 1940 को युपी सरकारको अधिसूचनाद्वारा निषेध गरिएको विषय समावेश छ।
अनुच्छेद ३६१ ए अनुसार कुनै पनि व्यक्तिलाई गुप्त बैठकबाहेक समाचार-पत्रमा सद्भावनापूर्वक प्रकाशित कुनै विधायी कार्यवाहीको साँचो प्रतिवेदनका सन्दर्भमा कार्यवाही गर्न सकिँदैन।
जारी भएका प्रत्येक अध्यादेशलाई अधिवेशन प्रारम्भ भएको ६ साताभित्र दुवै सदनले स्वीकृति दिनु पर्छ, यसरी ६ महिना ६ साताभन्दा बढी संसदको स्वीकृतिबिना कुनै अध्यादेश लागु रहन सक्दैन ।
सम्झौता अन्तर्गत अभिलेख र खाताबहीहरू संरक्षण गर्ने जिम्मेवारी वादी पक्षको हुँदछ अनि विमान सेवालाई निरीक्षण गराउनका लागि पनि वादी नै जिम्मेवार हुँदछ।
सुनवाइ स्थगित गरी दिनको केही समयपछि मुद्दाको सुनवाइ गर्नु वाञ्छनीय हुन्छ ?
1 अप्रिल 1989 भन्दा अघि लगानी गरिएको वा जम्मा गरिएको कोषका सम्बन्धमा अस्वीकार गरिने छैन भनी उपधारा (iv) अथवा उपधारा (v) अन्तर्गत छुटको प्रावधान पनि उपलब्ध गराइएको छ, अन्यथा खण्ड 11 को उपखण्ड (5) मा निर्दिष्ट गरिएका माध्यमहरू अथवा एक वा एकभन्दा बढी रूपहरू बाहेक उक्त कोष 30 मार्च, 1993 देखि निवेशित वा जम्मा गरिएको अवस्थामा त्यत्तिकै रहने छैन।
यसलाई हेरेपछि म यसलाई बुझ्दछु' -यो अमेरिकी सर्वोच्च अदालतका न्यायाधीशले अश्लीलतालाई परिभाषित गर्न देखा परेको जटिल समस्यालाई बुझाउनका लागि गरेको प्रख्यात प्रतिक्रिया थियो, आतङ्कवादलाई परिभाषित गर्न कम गाह्रो नहुन सक्छ तर स्कुलका बालबालिकाहरूक नृशंस हत्या गर्ने, अन्त्येष्टि क्रियामा शोक व्यक्त गर्ने अथवा गगनचुम्बी भवनहरूमा आ-आफ्ना टेबुलमा काम गर्नेहरूलाई निश्चय मै 'यसलाई हेरेपछि म यसलाई बुझ्दछु' भन्ने परिभाषा उचित लाग्ने छ।
२६ जनवरी १९५० पछि भारत बाहिर जन्मेका कोही पनि, उसको जन्मको समय उसका बाबु भारतका नागरिक छन् भने निश्चित आवश्यकताहरूका अधीन भारतको नागरिक हुने छ।
जम्मू कश्मीर राज्यको विशेष परिस्थितिमा, भारत सरकारलाई संवैधानिक राजतन्त्रसँग राज्यको सम्बन्धलाई निरन्तरता दिने प्रश्नबारे राज्यको संविधान सभाद्वारा विचार गर्नुमा कुनै आपत्ति हुने छैन।
(४) संसद वा राज्य व्यवस्थापिकाको अन्य कुनै ऐनमा कुनै कुरा असङ्गत भए तापनि यस ऐन अन्तर्गत कुनै उजुरीको छानबिनका क्रममा केन्द्रीय सूचना आयोग वा राज्य सूचना आयोगले यथास्थितिमा सार्वजनिक प्राधिकरणका नियन्त्रणमा रहेको यो ऐन लागु हुने कुनै पनि अभिलेख जाँच गर्न सक्छ र कुनै त्यस्तो अभिलेख कुनै पनि आधारमा लुकाउन पाइने छैन।
(ग) धारा (b) अन्तर्गत सिक्किम राज्यको राज्य विधान सभा मानिने विधानसभाका मामलामा धारा १७२ को धारा (१) मा १ [पाँच वर्ष] को अवधिको सन्दर्भलाई २ [चार वर्ष] को अवधि बुझ्नु पर्दछ र उक्त २ [चार वर्ष]-को अवधि तोकिएको दिनदेखि आरम्भ भएको मानिने छ।
प्रतिवादीले छ हप्ताभित्र संशोधित माग लगायत आवन्टन पत्र जारी गर्नु पर्ने छ र निवेदकले आवश्यक कागजपत्र पेस गर्नु पर्ने छ अनि त्यसपछि चार हप्ताभित्र अन्य नियम र सर्तहरू पालना गर्नु पर्ने छ।
(31 ए) करदाताद्वारा ओगटिएको आवासीय निवासस्थानका सम्बन्धमा किराया भुक्तानीमा (चाहे जोसुकैको नामबाट चिनियोस्) भएको खर्च पुरा गर्नका लागि नियोक्ताले विशेष रूपमा करदातालाई दिएको कुनै विशेष भत्ता त्यस क्षेत्र वा स्थान अथवा निवासस्थान स्थित रहेको ठाउँ र अन्य प्रासङ्गिक राहतहरूलाई ध्यानमा राखेर त्यही सीमासम्म निर्धारित गर्न सकिन्छ।
तिमीले मेरो सुझाउअनुसार काम गर्नु राम्रो हो।
राजाले कैदीलाई मुक्त गर्ने आदेश दिनुभयो।
उसको घमन्डले उसलाई सहयोग माग्ने अनुमति ।
वसियतनामा नबनाइ उनी बिते।
बाकस एकदमै गह्रौँ भएको कारण मैले सार्न सकिनँ।
कैदीलाई मुक्त गरियो।
काम एक प्रकारले राम्रो भएको थियो।
त्यतिबेला मैले के गर्नु पर्छ भनेर बताउन सकिनँ।
हडतालीहरूले आफ्नै सहमतिमा हडताल तोडे।
आन्दोलनकारीहरूले आपसी सम्झौमा आन्दोलन समाप्त गरे।
उसको अनुरोध अस्वीकार गर्नु मेरा निम्ति कठिन कार्य थियो।
मलाई भागूँ जस्तो लाग्छ।
अर्काको सामान आफुसित राख्नु चोरी गर्नु समान हो।
ऊ गोजीमारा काम गरेकोमा पक्राउ परेको थियो।
उक्त मुद्दासित उसको कुनै वास्ता थिएन।
केही बेरका निम्ति ऊ अनकनायो।
उसलाई मृत्यु दन्ड दिइएको थियो।
जे बताइएको थियो, उसले त्यसै गर्‍यो।
उनले मलाई बेइमानीको आरोप लगाए।
ऊ चोरी गर्दै गर्दा पक्रा पर्‍यो।
उनले कैदीहरूलाई छोड्ने आदेश दिए।
उनीहरूले खजानाका लागि जताततै खने।
मैले उसलाई बस्ने इसारा गरेँ।
थाकेको कारण ऊ सुत्न गयो।
ऊ चोर हो भन्ने कुरो प्रमाणित भयो।
उनी सर्वोच्च न्यायालयका एक सदस्य हुन्।
उहाँ सर्वोच्च अदालतका एकजना सदस्य हुनु हुन्थ्यो।
सद्दामले माग अस्वीकार गरिदिए।
अहिले होइन, म थाकेको छु, यो तिनजना साक्षीको कुरा थियो।
यतिखेर होइन, म थकित छु, ती तिनजना साक्षी थिए।
मन्दिरको नियम तोड्यो।
भयो भयो ! तपाईँको आदेश यस व्यक्तिलाई सजाय दिनु थियो।
तिमाले मेरो निन्दा गर्नु तर्कसङ्गत छ।
पद्‌मा श्री
आदेश सन्दर्भ
यस्तो परिस्थितिमा म यस अनुरोधलाई मन्जुरी दिन सक्दिनँ।
म अस्तित्वमै नभएको केही चिज खोज्दै थिएँ।
प्रयास गरिएका अन्य सबै थोकबाहेक प्रजातन्त्र सरकारको सबैभन्दा खराब रूप हो।
उनले आफ्नो इच्छापूर्वक आफ्ना सम्पूर्ण धन सम्पत्ति उनकी स्वास्नीलाई छोडिदिए।
बहुमतको नियम नमान्ने एउटै मात्र कुरो व्यक्तिको अन्तस्करण हो।
"आँखाका निम्ति आँखा" भन्ने पुरानो कानुनले प्रत्येकलाई दृष्टिहीन मान्छ।
हामीभित्र कानुनका लागि सम्मान हुनु पर्छ, यसले हाम्रो भावनासँग कार्य गर्दैन।
के तपाईँ न्याय हुन अघि नै आफ्ना कैदीहरूलाई दण्ड दिनु हुन्छ ? राज्यपाल महोदय, यो मान्छेविरुद्ध तपाईँ के आरोप लगाउनु हुन्छ ?
उनले आफ्ना अनुयायीहरूलाई सम्राट कन्सुललाई श्रद्धाञ्जली अर्पण गर्न निषेध गरेका छन्।
मैले यस कैदीलाई प्रश्न गरेको छु अनि उसमा कुनै कारण पाएको छैनँ।
कसको अधिकारले यस परिषद्‍लाई विघटन गरिएको छ ? मेरो ?
मेरो झ्यालखानमा, कतिपय अज्ञात कारणले गर्दा उसले तिमीबाट आफ्नो अस्तित्व गोप्य राख्ने मार्ग रोजेको छ।
एउटा आत्मालाई नसताउने, हा हा - मानिसको सम्पत्ति खोजतलास गर्न तपाईँलाई खोज गर्ने अधिकार-पत्र चाहिन्छ।
काश्मिरका तत्कालीन राज्यपालले स्थानान्तरणको विरोध गरे तर अन्तमा अङ्ग्रेजहरूको सहयोगले गर्दा पराधीन बन्न पुगे।
पहिलो दुईजना अविश्वासनीय रहेको पाइयो र अभियोगको मुद्दा मूलतः बाँकी रहेका पाँचजना अनुमोदकका प्रमाणमा अगि बढाइयो।
यसैकारण सर्वोच्च अदालतले आफैमा केही प्रतिबन्ध लगाएको छ।
यी अतिरिक्त सत्र न्यायाधीश अथवा सहायक सत्र न्यायाधीशका रूपमा मनोनित हुन सक्छन् साथै उनीहरू त्यही अदालतका न्यायाधीश हुन्छन्।
शरियतको नियम र यसको आधार कानुनको अध्ययन हो र यसलाई फिफाह भनिन्छ।
प्रहरी अधीकृतले प्रहरीको कर्त्तव्यबाहेक केही न्यायिक क्षमता पनि उपभोग गर्छन्।
अदालतले आदेश जारी गरेकै समय जरिमाना पनि लगाउन सक्छ।
माथि उल्लेख गरिएझैँ कतिपय न्यायाधीशहरूले कहिलेकाहीँ न्याय अघि बढाउन साक्षीलाई प्रश्न गर्छन्।
अनि उनले साक्षीसहित प्रस्तुत गरेका तथ्यहरू सर्वोच्च अदालतद्वारा स्वीकृत भएनन्।
सम्राटको अदालत अपिल गर्ने सबैभन्दा उच्च अदालत थियो र भूमिसम्बन्धी सर्वोच्च न्यायाधिकरण थियो।
यही बहाना गरेर ब्रिटिस सरकारले सुभासबाबूलाई पक्राउ गर्‍यो अनि मुद्दा नचलाइ म्यानमारको मन्डाले कारागारमा बन्दी बनायो।
दासत्वको क्षतिपूर्तिका लागि माग गर्ने प्रालेख घोषणाले संयुक्त राष्ट्र लगायत अन्य राष्ट्रहरूलाई विचलित बनाएको छ।
श्री पुरुषोत्तम नागेशले धेरैपल्ट अन्य धर्ममाथि हिन्दु धर्मको श्रेष्ठता प्रमाणित गर्ने प्रयास गरेका थिए।
अन्य जसले दास प्रथालाई समाप्त पार्‍यो र नारीहरूलाई मतदान गर्ने अधिकार दियो।
विभाजनपछि पनि उनले सम्पत्तिका निम्ति क्षतिपूर्ति लिन अस्वीकार गरे औ त्यसलाई फिर्ता गर्ने चाहन्थे।
त्यति मात्र होइन, राजनीतिक एवम् आर्थिक उद्देश्यका प्रस्तावलाई पनि पारित गरिएन।
यस वर्गअन्तर्गत कुनै सम्प्रदाय नभएकाले धेरैजसो विषय स्थानीय अन्तर्गत छलफल गरिएको छ।
एकीकरणको दिशामा दोस्रो पहल भनेको सम्पूर्ण देशभरि समान विधि प्रणालीलाई स्थापित गर्नु थियो।
ब्रिटिस-भारत अदालतको अधिकार क्षेत्रदेकि बाहिर रोय युरोपमा थिए र शर्मा पोन्डिचेरीमा।
एउटा सदस्यले बोलिरहेका अर्का सदस्यलाई अव्यवस्थित ढङ्गले अवरोध गर्नु हुँदैन।
न्यायिक संरचनाको मेरुदण्ड निर्धारण गर्ने न्यायपालिकाको स्थिति शोचनीय छ।
महामहिम, कृपा गर्नुहोस्, अहिलेसम्म प्रधान पुरोहितले यस मान्छेको सबैभन्दा ठुलो अपराधबारे बताएका छैनन्।
अकबरको शासन कालभन्दा अघि न्यायिक प्रक्रियाका विषयमा पनि पारम्परिक मुस्लिम कानुन लागु गरिएको थियो।
एकजना अधिकारीको पदोन्नतिलाई सधैँ अर्काको अस्वीकृतिका कारणका रूपमा हेरिन्छ।
सम्पूर्ण मानवजाति स्वतन्त्र जन्मेका छन् अनि प्रतिष्ठा र अधिकारमा समान छन्, उनीहरू तर्क र विवेकले सम्पन्न छन् यसैले एकाअर्काप्रति भातृत्वको भावनामा व्यवहार गर्नु पर्छ।
विवाहित व्यक्तिसित बस्नु कानुनविरोधी काम हो....तर मेरो पुरै शरीर कहिलेकाहीँ आफै दुःख्छ।
यस अधिनियमअन्तर्गत एकभन्दा धेरै दाबीले न्यायाधिकरण स्थापित गर्न सकिन्छ अनि तिनका क्षेत्रीय अधिकारलाई न्यायाधिकरण गठन गर्ने सूचनाद्वारा निर्दिष्ट गरिन्छ।
तथापि उनको देहावसानपछि उनका भाइ सरदार वल्लभ भाइ पटेलले यो वसियतनामा स्वीकार गरेनन् र अदालतमा मुद्दा दायर गरे।
धेरै सीमासम्म उनले निष्पक्षता र वस्तुनिष्ठताको त्यही भूमिका निर्वाह गर्नु पर्छ जुन भूमिका अध्यक्षद्वारा निर्वाह गरिन्थ्यो।
१८०३ को ब्रिटिस सुरक्षा सन्धि मार्फत भएको स्वीकृतिले बेगम समरूलाई सुरक्षा र परोपकारका लागि धन खर्च गर्ने अनुमति प्रदान गर्‍यो।
दुर्गन्ध झेल्दै र साना अधिकारीहरूका सैन्य दलका सहायताले बरन्डामा आफ्नो बनाउँदै तपाईँ अन्ततोगत्वा श्री बडा साहिबको सभागृहमा पुग्नुभयो।
सदनबाहिर पनि एक सदस्यबाट आफ्नो मद मर्यादाअनुरूप आचरणको मानदण्ड पालन गरोस् भन्ने अपेक्षा राखिन्छ।
धारा 262 ले अन्तर्निहित जल विवादसित सम्बन्धित कुरा मिलाउने अधिकार सांसदलाई दिएको छ र यस विषयमा सम्झौता पनि भइसकेको छ।
पूना सम्झौताबारे ब्रिटिस सरकारलाई अवगत गराइएको थियो जोसित सम्झौतालाई संसदमा अनुमोदनका निम्ति सिफारिस गर्नु बाहेक अर्को विकल्प थिएन।
यस्तो कथनमाथि कुनै प्रकारको बहस हुँदैन तर प्रत्येक सदस्य जसको नाममा मामिला सूचीबद्ध छ तिनीहरूलाई स्पष्टीकरणका लागि प्रश्न सोध्ने अनुमति छ।
तसर्थ कुनै पनि राज्य सङ्घबाट अलग हुन सक्दैन न त संविधानको पहिलो अनुसूचीमा निर्दारित क्षेत्रलाई आफ्नो इच्छाले बदल्न नै सक्छ।
क्लिन्टनका लागि कच्छको यात्रा नन्दिशको अनुहारमा लेखिए सरह भारतको दुःखमय ग्रीष्मद्वारा परिभाषित थियो।
उनी नैतिकताका एकजना विवेचक हुनु हुन्थ्यो, नगरपालिकाका कार्यकारिणी तथा दण्ड दिने शक्ति सीमित भएका केही प्रकारका मुद्दाहरूमा न्यायाधीश हुनु हुन्थ्यो।
यद्यपि अनुवादमा यो हिमावन्त वा एउटा योजनाभन्दा अधिक उच्च छैन भन्ने कुरो अभिव्यक्त गर्नका लागि यसलाई रूपान्तरण गरिएको छ।
एकभन्दा धेरै मध्यस्थ भए वार्ता पक्षकाहरूले एकजना निर्णायक मध्यस्थ नियुक्त गर्नु पर्छ जसलाई मध्यस्थहरू माझ कुनै असहमति भए सुनवाइका लागि विवाद पठाउन सकियोस्।
कतिपय अवस्थामा जुन व्यक्तिले अदालतमा नियम उल्लङ्घन गर्ने साहस गर्‍यो, ऊ स्वयम् आफ्नो पीडाले गर्दा अप्ठ्यारोमा पर्‍यो अनि उसलाई जरिमाना लगाइयो।
त्यस अवस्थामा राजासित पैतृक सम्पत्तिमाथि हस्तक्षेप गर्ने अधिकार छैन तर त्यो केवल भिक्षा दानमा खर्च गरिन्छ।
उनीविरुद्ध भएका सबै प्रमाणहरू निर्विवाद रहे अनि अपरीक्षित प्रमाणका आधारमा न्यायाधीश अधिवक्ता प्रमुखले अपराध सिद्ध गरे।
तत्कालीन भाइसरोय लर्ड मायोको हत्यापछि प्रशासनलाई विकेन्द्रीकृत गरियो तथा प्रत्यक्ष रूपमा नयाँ सिर्जना गरिएको प्रमुख आयुक्तको पद अधीनस्थ राखियो।
यद्यपि अदालतले दोषीको आवेदन स्कीकार गर्‍यो साथै सरकारी वकिललाई सजायको प्रश्नसम्बन्धी आफुले भन्न चाहेको केही कुरा भन्न लगायो।
असंवैधानिक रूपमा घोषित कानुनको प्रभावः अनुच्छेद 141 अन्तर्गत सर्वोच्च अदालतद्वारा घोषित कानुन भारतका क्षेत्रभित्र पर्ने सबै अदालतमा अनिवार्य हुने छ।
प्राधिकरणको यस निर्णयले अन्तर्राष्ट्रिय कानुनमा उल्लिखित आश्रय स्थलको स्थापित अधिकारको उपहास गरेर विश्वलाई चकित तुल्यायो।
यसबाहेक कुनै अपराधमा दोषी पाइएको व्यक्ति जसलाई कम्तीमा पनि दुई वर्ष कारावासको सजाय दिइएको छ, ऊ सजायबाट मुक्त भएपछि पनि पाँच वर्षसम्म अयोग्य ठहरिने छ।
जातीय भेदभावलाई गैर कानुनी मानिएको कुनै एउटा क्षेत्रमा तपाईँलाई भेदभाव गरिएको जस्तो लाग्छ भने तपाईँले सम्बन्धित प्रदेश वा सेरिफको अदालतमा आफ्नो अधिकार लागु गराउन सक्नु हुन्छ।
परिषद्‍का चौथो अथवा विधायी सदस्यलाई कार्यकारी सभामा बस्ने अनि मतदान गर्ने अधिकार दिएर अन्य सदस्यहरूको बराबरीमै राखिएको थियो।
यद्यपि संविधानका आधारभूत विशेषताका रूपमा अघिबाटै उपस्थित रहेका विषयलाई पुष्टि गर्न तथा स्पष्ट पार्नका लागि मात्र उक्त योग प्रभावी थियो भन्ने प्रतीत हुन्थ्यो।
जनवरी, 1932 मा पक्राउ गरेपछि सुभास चन्द्रलाई सिवनी नामक केन्द्रीय प्रान्तको एउटा अज्ञात स्थानको सानो कारागरमा राखिएको थियो।
यो कतैबाट पनि उपचार वा राहत नपाउने ती उत्पीडित एवम् दमित नागरिकहरूका लागि वास्तविक वरदानस्वरूप प्रमाणित भएको छ।
द्विपक्षीय वार्तामा जोड दिऔँ किनभने सिमला सम्झौता विफल भए पनि यो हाम्रो विचार थियो र हामी यसमै अडिग रहनु पर्छ।
अन्य विषयसँगै यो विधानपालिका विशेषाधिकार र उन्मुक्तिहरू, सदस्यहरूको अयोग्यता, दुई सदन बिचको सम्बन्ध, विधायी प्रक्रिया, वित्त विधेयकको उत्पत्ति आदि विषयमा लागु हुँदछ।
सम्राटले दिएका निर्णयहरूलाई पुरा गर्नका लागि यस्ता अवसरहरूमा दरोगा-ए-अदालत र कोतवाल उपस्थित हुनु आवश्यक थियो।
म पनि वर्तमान समयमा एउटा प्रतीक हुँ, भारतीय राष्ट्रवादको एउटा प्रतीक, ब्रिटिस साम्राज्यदेकि अलग भई भारतको स्वतन्त्रता प्राप्त गर्ने कुरामा सङ्‍कल्पित छु।
यो हाम्रो समयमा पाइएको प्रणालीको पूर्ववर्ती रूप हो, उपखण्डका न्यायाधीशहरूको अदालत, तहसिलदार, नायब तहसिलदार र यस्तै अरूअरू।
यस व्यवस्थापनको तुलनात्मक लाभ स्थापित गर्न गाह्रो छ तर ट्यारिफ बोर्ड (1933) ले वरीयताको विरोध गरेको कुरा केही महत्त्वपूर्ण छ।
यसर्थ क्षतिपूर्तिको आदेश वा तपाईँलाई भुक्तान गरिने पद्धतिबारे तपाईँलाई केही प्रश्न गर्नु छ भने तपाईँले अदालतको कारिन्दासित सम्पर्क गर्नु पर्छ।
यही आग्रहले गर्दा नागरिकहरूले उनीहरूका अधिकार र कर्त्तव्यहरूबारे थाहा पाउँदछन्, यसले व्यक्तिको ज्ञानलाई विस्तार गर्दछ साथै उनीहरूलाई विभिन्न अधिकारहरू उपयोग गर्नका लागि अनुमति प्रदान गर्दछ।
छुवाछुत (अपराध) अधिनियम, 1955 लाई पछिबाट अपराधीहरूलाई सजाय दिनका लागि उपलब्ध गराइएको लोक अधिकार संरक्षण अधिनियम, 1955 का रूपमा पढ्नका लागि परिमार्जन गरियो।
प्रस्तावहरूलाई सिफारिसका रूपमा कार्यकारी सरकारकहाँ लैजानु पर्ने थियो तर सरकार तिनलाई स्वीकार गर्नका लागि बाध्य थिएन।
कानुनले द्रावकको दुरुपयोग गर्ने ती 18 वर्षभन्दा माथिकाहरूलाई कुनै असर गर्दैन, के कानुनले थप केही गर्न सक्छ ?
सन्दिग्धको बहाना पूर्णतया बनावटी सिद्ध भयो, अर्का शब्दमा भन्नु पर्दा उसले आफुले अपराध नगरेको भनेर झुट बोल्दै थियो।
यस अतिरिक्त 'मार्क्सवादी कुशासन' मा निर्देशित उनको अभियानमा त्यस्तो केही थिएन जसले उनी शासनको एउटा नयाँ शैलीसित आउने छ भन्ने कुराको सङ्केत दिन्थ्यो।
वकिलबाट प्राप्त भएको यो सबैभन्दा राम्रो विषय हो, कतिपय वकिल विधि केन्द्र वा परामर्श अभिकरणहरूमा काम गर्दछन् जसले मुफतमा परामर्श दिँदछन्।
यदि जाँच पडतालपछि राजिनामा स्वैच्छिक र वास्तविक नरहेकोमा अध्यक्ष सन्तुष्ट भए उनी राजिनामा स्वीकार गर्न सक्दैनन्।
यद्यपि सन् 1927 देखि नै प्रमुख वामपन्थी नेताहरू विरुद्ध ठुलो षड्यन्त्रको मुद्दा चल्ने सम्भावनामाथि विचार गरिँदै थियो, यसको प्रत्यक्ष सङ्‍केत लार्ड इरविनले 13 सेप्टेम्बर, 1928 मा भारतका राज्य सचिवलाई पठाएको गोप्य तारमा पाइन्छ।
निस्सन्देह न्यायाधीशहरूले रिकर्डमा उपलब्ध सामग्रीका आधारमा आफ्नो निर्णय दिनु पर्दछ साथै कुनै पनि व्यक्तिलाई उसको विरुद्ध लगाइएको आरोप पुष्टि गर्ने विश्वसनीय प्रमाण प्राप्त नभइञ्जेल अदालतले दोषी ठहरावोस् भन्ने आशा कसैले पनि गर्न सक्दैन र गर्नु हुँदैन पनि।
कानुनको भाषाका सन्दर्भमा के भन्न सकिन्छ भने त्यो सर्वोच्च न्यायालय, उच्च न्यायालय, विधेयक तथा सांसदीय ऐनहरूको भाषा हो, यो सांसदीय ऐनद्वारा परिवर्तन नभइञ्जेल अङ्ग्रेजीलाई अनिश्चित रूपमा निरन्तरता दिइने छ भनी निर्णय लिइएको थियो।
पछि उनलाई पक्राउ गरेर 1857 को अधिनियम XIV अन्तर्गत गठन गरिएको सेना आयोग अन्तर्गत मुद्दा चलाउनका लागि लेफ्टिनेन्ट विलियम हडसनको प्रयासमा लाल किल्ला ल्याइयो, जुन राष्ट्रिय अनि अन्तर्राष्ट्रिय रूपमा स्थापित सम्पूर्ण नियमहरूको विपरीत थियो।
राजस्थान राज्य र गोलकनाथका मुद्दामा सर्वोच्च न्यायालयले 6:5 बहुमतद्वारा आफ्ना पहिलेका निर्णयहरूलाई फिर्ता गर्‍यो अनि संविधानमा सुरक्षित रहेका मौलिक अधिकारहरू अनुभवाश्रित एवम् अपरिवर्तनीय छन् भनी बतायो, संविधानको अनुच्छेद 368 ले संशोधनका निम्ति प्रक्रिया मात्र निर्धारित गरेको छ र संसदलाई संविधान संशोधन गर्ने कुनै ठोस शक्ति अथवा सामान्य विधायिका शक्तिभन्दा फरक कुनै संवैधानिक शक्ति प्रदान गरेको छैन, संविधान संशोधन ऐन पनि अनुच्छेद 13 को अर्थभित्र परिभाषित कानुन मात्र थियो अनि यसरी संसदले अनुच्छेद 368 अन्तर्गत पारित भएको संविधान संशोधन ऐनद्वारा पनि मौलिक अधिकार खोस्न वा कम गर्न सक्दैन।
ज्याकसनको हत्या गर्दा प्रयोग गरिएको पिस्तौलका सन्दर्भमा सावरकर नै त्यो व्यक्ति थियो जसले सरकारी गवाह भान्से चतुर्भुजलाई बिस ब्राउनिङ पिस्तौल सुम्पेको थियो जसमध्ये एउटा पिस्तौलद्वारा ज्याकसन मारियो भन्ने कुराको कुनै पर्याप्त प्रमाण थिएन भनी कडाकडी तर्क गरिएको थियो।
राज्य विधायिकाअनपुसार एसटि 31 (1) ले सार्वजनिक हितका लागि निजी सम्पत्ति लिन सकिन्छ भन्ने कानुन बनाउने र ग्रहण गर्ने अधाकिर दिँदछ, यसो गर्छ भने यस्तो कुनै पनि कानुन रद्द हुने छैन तर यदि यसले एसटि 14 र एसटि 19 को उल्लङ्घन गरे यसलाई न्यायिक समीक्षाका लागि योग्य मानिने छ।
यङ्ग इन्डिया' मा प्रकाशित केही लेखहरूद्वारा देशद्रोहलाई भड्काएको आरोप आरोपीहरूमाथि लगाइएको छ जसका आरोपी सङ्ख्या 1 सम्पादक र आरोपी सङ्ख्या 2 मुद्रक हुन्।
सरकारी नोकरीमा समान अवसरको साधारण नियमसम्बन्धी तेस्रो अपवाद अनुच्छेद 16 को परिच्छेद 5 मा सम्मिलित छ जसले धार्मिक एवम् साम्प्रदायिक संस्थाका मामिलाका सम्बन्धमा कार्यालयका पदाधिकारी अथवा त्यस कार्यालयका सञ्चालन समिति सदस्य कुनै निश्चित धर्म वा सम्प्रदायसँग सम्बन्धित हुनु पर्दछ भनी तोक्न सक्ने कानुन प्रदान गर्दछ।
यो एउटा दूरगामी बहसको अवसर थियो अनि कतिपय सन्दर्भमा अन्तर्राष्ट्रिय कानुनका पुरापुर उम्दा प्रस्तावहरू थिए भने वकिलहरू र कानुनमा रुचि राख्नेहरूका निम्ति दीर्घकालीन चासोको एउटा विषय थियो।
संसदद्वारा पहिला अनुमोदित नभएको वैश्विक कोषमाथि भार पर्ने खर्च संविधान अथवा संसद मार्फत अनुमोदित हुँदछ र कानुन बन्दछ, यी भत्ताहरू कतिपय संवैधानिक पदहरूका स्वतन्त्रताका निम्ति प्रदान गरिन्छ, अनुच्छेद 112 को (3) मा यस किसिमका हरहिसाबको सूची पाइन्छ।
विभिन्न प्रकारका मुद्दाहरू निब्ट्याउनका लागि त्यहाँ विभिन्न अदालतहरू थिए, भूमि अधिकारबारे उठेको आरोपबाट उत्पन्न मुद्दालाई निब्ट्याउनका लागि राजस्व अदालतहरू थिए, विवाह, उत्तराधिकार, विवाह विच्छेद आदि विषयका मुद्दाहरू निब्ट्याउनका लागि काजीका अदालतहरू थिए, आफ्ना अघि आएका गैर-धार्मिक तथा अपरिभाषित आपराधहरू निब्ट्याउनका लागि प्रशासनिक अधिकारीहरूद्वारा अध्यक्षता रहेका धर्मनिर्पेक्ष अदालतहरू थिए साथै न्यायिक सङ्गठनदेखि बाहिर जातीय अदालतहरू र ग्राम पञ्चायतहरू थिए।
जनताको स्वतन्त्रताका सन्दर्भमा सारा विश्वले सोचिरहेको बेला के यस राज्य सरकारको आधार जनताको आकाङ्क्षा हुनु पर्छ न कि न्यायको उच्चतम अन्तर्राष्ट्रिय अदालतमा अभेद्य रहेको 100 वर्षभन्दा पुरानो सन्धि भनेर भन्नु अपराध हुन्छ ?
यो शक्ति पनि अदालतद्वारा समीक्षा अधीन राखिएको छ, तर शक्तिको दुरुपयोग गर्ने दुर्भाग्य त्यस व्यक्तिलाई हुने छ जसले यस चुनौतीको सामना गर्न अध्यादेश जारी गरेर आपातकालिन अवस्थालाई ध्यानमा राखी संसद अधिवेशन स्थगित गर्न सक्ने छ, संसदले छलफल गर्न समय लिन्छ। अध्यादेश राष्ट्रपतिको वैधानिक अधिकार अन्तर्गत आउँछ यद्यपि उनले केन्द्रीय क्याबिनेट मन्त्रीहरूको सल्लाहमा जान्छ र यदि संसदले कुनै अध्यादेशलाई अनुमोदन गरेन भने त्यो नोक्सान हुन्छ, तर नियम अनुसार अध्यादेश बमोजिम कुनै कदम चाल्ने छैन। असंवैधानिक हो।
कारबाहीहरूमा प्रत्येक कारबाही/मामिलाको खर्च अदालतद्वारा निर्धारित हुन सक्छ, नत्र भने उच्च अदालतद्वारा बनाइएका निमयहरू अनुसार कर निर्धारण प्रमुखद्वारा कर लगाइन्छ र त्यसको मात्रा निर्धारित गरिन्छ।
यो मानव अधिकारहरूको सार्वभौमिक घोषणामा अन्तर्निहित सिद्धान्तको प्रतीक हो जुन हाम्रो संविधानमा प्रयुक्त छ, वास्तवमा यसले कानुनको नियम र समान न्यायसम्बन्धी अवधारणाहरूलाई मूर्त रूप दिएको छ।
त्यहाँ धेरै भागमा प्रशंसाको अभाव छ, यदि एउटा अधीनस्थ न्यायपालिका भए उच्च न्यायलयहरूमा अपिलहरूको सङ्ख्या कम हुने छ अनि उच्च न्यायालयहरूको बोझ धेरै मात्रामा घट्ने छ।
यदि वादी पक्षले आफ्नो दावी प्रमाणित गर्न नसके प्रतिवादी पक्षले शपथ लिनु पर्दछ तर उसले वादी पक्षकालाई पनि यसो भन्दै शपथ दिलाउन सक्दछ -'शपथ लेऊ कि तिम्रो दावा सही छ र म तिमीलाई त्यही दिन्छु जुन तिमीले दावा गरेका छौँ'।
हत्या भएको व्यक्ति ब्राह्मण हो भने ब्राह्मणको हत्याराले भावी जीवनमा यसको जवाफ दिनु पर्छ अथवा उसलाई पश्चात्ताप गर्ने अनुमति दिइने छैन किनभने पश्चात्तापले पापीको पापलाई मेटाइदिन्छ, यद्यपि कुनै पनि कुराले ब्राह्मणबाट कुनै नश्वर अपराधलाई मेटाउन सक्दैन, जसमा सबैभन्दा ठुला कुरा हुन् - एउटा ब्राह्मणको हत्या जसलाई ब्राह्मणाहत्या भनिन्छ, अन्यमा गाईको हत्या गर्नु, रक्सी पिउनु, आलस्य, विशेष गरी आफ्नै पिता र शिक्षककी स्वास्नीसित व्यभिचार गर्नु।
संविधानका निम्नलिखित आधारभूत एवम् नयाँ विशेषताहरू अधि महत्त्वपूर्ण छन्, खेस्राले सम्पूर्ण संवैधानिक अधिकृतका रूपमा तथा लोकप्रिय सम्प्रभुताका प्रयोगका साधनका रूपमा सङ्गठित प्रजातन्त्रलाई दर्शाउँदछ।
मध्यस्थता अधिनियम 1966 अनुसार तपाईँलाई मध्यस्थताका लागि जानु पर्छ भनिएको छ एउटा खण्डले तपाईँको विवादको मूल्य सानासाना दावीहरूको सीमाभन्दा बढी छैनन् भने तपाईँलाई बाध्य बनाउन सक्दैन।
उपरान्त हामीले अघिबाटै मानिसकेका छौँ- विधानसभासित आवेदकलाई उसको अवमानका लागि प्रतिबद्ध गर्ने शक्ति छ, उपरान्त अनुच्छेद 208 (1) अन्तर्गत आफ्नो प्रक्रिया र कार्य सञ्चालनका निम्ति विधानसभाले नियमहरू बनाएको छ, आवेदकको वैयक्तिक स्वतन्त्रताको अभाव र प्रतिबद्धता हुन सक्दैन तर संविधानको अनुच्छेद 21 को अर्थअन्तर्गत कानुनद्वारा निर्धारित प्रक्रियाअनुसार देखिन्छ।
ऐन 324 (1) मा भएको सर्वोच्च न्यायालयको निर्णयअनुसार चुनाउ आयोगको शक्तिलाई मन्त्रालयद्वारा नियन्त्रण गरिँदैन, यसको शक्ति केवल चुनाउ नीतिहरूद्वारा नियन्त्रित हुँदछ जुन संसदद्वारा बनाइन्छ, देशमा चुनाउको निरीक्षण, निर्देशन र सङ्गठन स्वतन्त्र र निष्पक्षताका लागि हुँदछ भने कतिपय सांसदीय प्रक्रियाहरू चुनाउबारे स्तब्ध हुँदछन्, तिनीहरूका चुनाउ आयोगले निष्पक्ष चुनाउ गराउने अधिकार राख्दछ तर प्राकृतिक न्याय, सरकारी नीतिहरू र त्यसबाट शक्तिको सदुपयोग हुँद छ।
बेलायतमा पनि तथाकथित निन्दनीय अदालतको आरोप अवमाननासम्बन्धी कानुनमा प्रायः एउटा भिन्नै मुद्दा बनेको छ, जसको न्यायशास्त्रको धरोहरलाई यस देशमा निरन्तर रूपमा सम्मान दिइन्छ।
यद्यपि उनीहरू शान्त व्यापारीका रूपमा आएका थिए,उनीहरूलाई हिन्दु राजाहरू र तिनका प्रजाहरूले स्वागत गरेका थिए अनि उनीहरूलाई आफ्नो धर्म अवलम्बन गर्ने र पालन गर्ने मात्र नभइ त्यसको प्रचार प्रसार गर्ने स्वतन्त्रता पनि पूर्ण रूपमा दिइयो, तर उनीहरूले पूर्णतया आफ्नो स्वतन्त्रताको प्रयोग गरे।
उनले आफु निर्णायक सुनवाइको पक्षमा नरहेको कुरा थप बताए किनभने निर्णायकलाई एकदमै धेरै सङ्ख्यामा कागजपत्रहरूको पालन गर्न र बुझ्नका लागि अह्राइन्थ्यो....निर्णायक समितिका कुनै पनि सदस्यलाई सोध्नका लागि एउटा अतिमानवीय कार्य।
विधानसभा र विधान परिषद्बाट विधेयक पारित भएपछि, यदि कुनै भए, त्यसलाई सम्भवतः मन्त्री परिषद्को सल्लाह लिएर विधेयकमा उनको सहमतिका लागि राज्यपालकहाँ प्रस्तुत गरिन्छ।
तर पनि एउटा अत्यधिक आलोचनात्मक विधायिकाका अस्तित्वले कार्यपालिकाका क्षेत्रमा सेवा र बुद्धिमतालाई प्रोत्साहित गर्‍यो साथै यसमा जनताप्रति आफ्नो दायित्वको चेतना जागृत गरायो।
एउटा घरमालिकले उचित कानुनी प्रक्रियाबिना नै भाडावाललाई हटाउन सक्छ किनभने उसले अदालतमा आफ्नो प्रतिरक्षा गर्दै भाडावालको नराम्रो बर्ताउले आफुलाई उक्सायो भन्न सक्छ।
इस्लामी कानुनलाई अनुमति दिइनु पर्छः गठबन्धन सेना मुख्य रूपमा आफ्ना देशलाई धम्की दिने शासनबाट बँचाउन इराकमा प्रवेश गरे न कि इराकी स्वतन्त्रता प्राप्त गर्नका लागि, इराकका निम्ति प्रजातन्त्र र समृद्धि केवल एउटा खुसीयाली प्रतिफल मात्र हो, गठबन्धनका हितहरूको खोजीमा इराकको दण्ड, परिवार, वित्तीय र अन्य कानुनहरू पश्चिमी प्राथमिकताअनुरूप हुनु आवश्यक छैन, यसबाहेक वाशिङ्टनका लागि मध्य पूर्वमा आफ्नो महत्त्वाकांक्षी लक्ष्यहरूलाई कार्यान्वयन गर्न ग्रान्ड अयातोल्लाह अलि अल - सिस्तानी जस्तै शक्तिशाली शिया नेताहरूसँग यसको सम्बन्ध सुदृढ हुनु पर्छ जसले सट्टामा शरियालाई सञ्चानल गर्न चाहन्छ, अनि यदि इराकी बहुमतले शरियाको विकल्प चुने लोकतन्त्रले बढो कठिनाइसित तिनीहरूलाई, तिनीहरूलाई इच्छालाई समर्थन गर्न सक्छ।
अपमानजनक व्यवहार दीर्घकालिन र व्यवस्थित हुन सक्छ अथवा यसले भिन्नाभिन्नै घटनाहरूलाई समावेश गर्न सक्छ जहाँ यो यौनिक एवम् जातिगत रूपले प्रेरित छ, त्यहाँ यौनिक एवम् जातिवादी उत्पीडनको सामना गर्न विधान अन्तर्गत कार्यका लागि आधार हुन सक्छ।
पर्खालको अर्को हिस्सामा निकटस्थ रहेका अधिकांश वैध समुदायहरू छन्, जस्तो सर्वोच्च न्यायालयकी वकिल रानी जेठमलानीलाई के लाग्छ भने दिल्ली सरकारको बहादुरी 'घुँडोको बलको प्रतिक्रिया' जस्तो छ र न्यायपालिकाले आफैमाथि जोड दिने कार्यलाई जारी राख्नु पर्छ।
यो एउटा अप्रकाशित दस्तावेज हो तर जाँच पडताललाई यसमा प्रवेश दिइएको र यसलाई आलोचनात्मक रूपले जाँच गरिएको छ, समीक्षा अधिकारीलाई दिइएको अनुमति अस्पष्ट र उपेक्षित थियो अनि समीक्षा स्वयम्‌मा सतर्कताको अभाव थियो।
प्रयोग गरेर कार्य पूर्ण गर l
सर्भरबाट विच्छेद l
सम्पर्क अफ-लाइन भयो l
हेर्नु होला।
जसरी डाइनामो बनाइन्छ त्यसरी नै उस्तै आवश्यक पुर्जाहरूद्वारा एउटा वियद्युत मोटर निर्माण गरिन्छ।
"% S" फाइल डिस्कमा मेटिएको छ, के तपाईँ यसलाई बन्द गर्न चाहनु हुन्छ ?
यस कलका लागी अवश्यक अडियोको प्रारूप तपाईँको कम्प्युटरमा हालिएको छैन l
यस समूहमा भएका सबै लक्ष्यहरूलाई सामान्य अतिरिक्त जाभा कम्पाईलरले दर्साउँदछ।
आफ्ना डेटा र सेटिङहरु पुनर्स्थापना गर्न तपाईँले पहिला इभोल्युसन बन्द गर्नु पर्छ, कृपया अघि बढ्नुभन्दा पहिला तपाईँले कुनै पनि सुरक्षित नगरिएको डेटा सेभ सुरक्षित गर्नुहोस्, यसले तपाईँको वर्तमानका सबै इभोल्युसन डेटा र सेटिङहरु मेटाउने छ र तिनलाई तपाईँको ब्याकअपबाट पुनर्स्थापित गर्ने छ l
साँचो हो भने प्यानलको समायोजनमा प्यानलले कुनै प्रकारको परिवर्तन गर्न अनुमति दिने छैन, यद्यपि निजी एप्लेटलाई छुट्टै रूपमा बन्द गर्नु आवश्यक हुन सक्छ, प्रभावी हुनलाई प्यानल यसका निम्ति पुनः सुरु गरिनु आवश्यक छ।
वायुबिना चन्द्रमामा हावा र ध्वनि हुन सक्दैन।
यस कारमा सजिलैसँग हिमाल चढ्न सक्ने क्षमता छ।
तपाईँको सिस्टम (प्रणाली) ले AMRv6 को संरचनाभन्दा पुरानो AMR CPU प्रयोग गर्छ, कार्मिकमा भएका सबै प्याकेज न्यूनतम संरचनाका रूपमा आवश्यक AMRv6 को भरोसासँगै बनाइएका थिए, यस हार्डवेयरका साथ तपाईँको सिस्टमलाई एउटा नयाँ प्रारम्भिक OS प्रकाशनका रूपमा बढोत्तरी गर्नु सम्भव छैन।
सामान्यतः मोबाइल फोन पनि स्थानको तथ्य सङ्कलन गर्नका लागि उपयोग गरिन्छ, एउटा मोबाइल फोनको भौगोलिक स्थिति सजिलैसँग अनुमान लगाउन सकिन्छ (चाहे त्यो प्रयोग भएको होस् वा नहोस्), प्रत्येक टावरमा सेलफोनको मालिक भएको ठाउँबाट एउटा सन्देश जानका लागि कति समय लाग्छ भन्ने कुरो पत्तो लगाउन 'मल्टिलेटरेसन' भन्ने प्रविधिलाई उपयोगमा ल्याइन्छ।
मोबाइल फोनलाई सामान्यतः चौथो चित्र भनिन्छ ( यदि पहिलेका तिनवटामा सिनेमा, टिभी र PC चित्रलाई लिए) अथवा तेस्रो चित्र (यदि टिभी अनि PC चित्रलाई गने) यसलाई मास मिडियामा चौथो भनिन्छ।
मेरा वेब खाताहरू सुरु गर्नुहोस्।
दस्तावेज सूची
पृष्ठभूमिका विशिष्टताहरू स्थापित गर्नुहोस्।
प्रदर्शकमा अन्तिम छायाचित्र लोड गर्नुहोस्।
एकिगा सोफ्टफोन
रेखा अन्त सम्प्रतीकलाई डिओस इओएलमा बदल्नुहोस्।
अस्थायी छायाचित्र राख्न तपाईँले चयन गर्नुभएको सञ्चिका व्यवस्थाले 2 जिआइबीभन्दा ठूलो आकारका सञ्चिका वहन गर्न सक्दैन।
के तपाईँ "% s" जोड्न चाहनुहुन्छ जुन एउटा दृश्यचित्र हो?
स्थानीय प्रणालीमा "सेन्डमेल" कार्यक्रममा पठाएर डाक पुऱ्याउनका लागि।
नेपोमुक तथ्याङ्कलाई नयाँ ब्याकइन्डमा रूपान्तरण गर्दै। यसले केही समय लिन सक्छ।
उपकरणपटल शैली। अनुमति दिइएका मानहरू "" (GNOME पूर्वनिर्धारित शैली प्रयोग गर्नुहोस्), "दुवै" (पाठ र प्रतीकहरू), "दुवै - होरिज" प्रतीकबाहेकका पाठ), "प्रतीकहरू", र "पाठ" हुन्।
साङ्ख्यिकी: भिन्न सञ्चिकामा सञ्चिकाहरूको सङ्ख्या: % 1 ढाँचा: % 2 हालको पुरानो सञ्चिका: % 3 हालको नयाँ सञ्चिका: % 4 हङ्कहरूको सङ्ख्या: % 5 भिन्नताहरूको सङ्ख्या: % 6
एफ - स्पटले खोजिरहेको प्रचिह्न अस्तित्वमा छैन। एफ - स्पट प्राथमिकता संवादमा भिन्न प्रचिह्न चयन गर्ने प्रयास गर्नुहोस्।
चियास्मस ब्याकइन्डबाट अप्रत्याशित फिर्ता मान: "x - decrypt" प्रकार्यले बाइट शृङ्खला समूह फिर्ता गरेन। कृपया यस दोषलाई सूचित गर्नुहोस्।
यो सामान्यतया तब हुन्छ जब तपाईँ Aisleriot को पुरानो संस्करण चलाउनुहुन्छ जहाँ तपाइँले पछिल्लो पटक खेलेको खेल हुँदैन। यसको साटो पूर्वनिर्धारित खेल, Klondike चालु हुँदछ।
यस परियोजनालाई बनाउन आवश्यक पर्ने केही महत्वपूर्ण कार्यक्रम वा विकाससम्बन्धी समुच्चयहरू हराएका छन्। कृपया परियोजना निर्माण गर्ने अघि तिनीहरू उचित रूपमा स्थापित छन् भनी सुनिश्चित गर्नुहोस्।
disable _ unsafe _ protocols लाई सक्षम पारिएका बेला पूर्वनिर्धारित बाहेक सुरक्षित मान्नुपर्ने प्रोटोकलहरूको सूची।
केवल एउटा चयनित सञ्चिका ("% s") छ। यो एउटा चक्रिकाको छायाचित्र हो र यसका सामग्रीलाई नष्ट गर्न सकिन्छ।
यस पृष्ठले समान दुर्घटनाहरूका लागि दोष विवरण तथ्याङ्कराशिलाई खोजी गर्नेछ जुन तपाईंको दोषको सम्भावित नकलहरू हुन्। यदि त्यहाँ समान दोष विवरणहरू भेटिए भने, विवरणहरू हेर्न तिनीहरूमा तपाईँलेदुईपल्ट थिच्न सक्नुहुन्छ। त्यसपछि तपाईँले तिनीहरू समान हुन् कि होइनन भनेर परीक्षण गर्न सकौँ भनेर हालको दोष विवरण जानकारी पढ्नुहोस्।
यदि तपाईंले कुनै पनि सम्बन्धित विवरणहरू फेला पार्नुभएन भने, तपाईंको दुर्घटनासम्बन्धी जानकारी पर्याप्त उपयोगी छैन, र तपाईंले वास्तवमै दुर्घटना सन्दर्भबारे थप जानकारी दिन सक्नुहुन्न भने सहायक बन्द गर्ने बग सूचना दायर नगर्नु राम्रो हो।
माउस यस प्रतिरूपकले तपाईँको संसूचक उपकरणले काम गर्ने तरिकाका लागि विभिन्न विकल्पहरू चयन गर्न अनुमति दिन्छ। तपाइँको संसूचक माउस, ट्र्याकबल, अथवा अन्य कुनै यन्त्रसामग्री हुन सक्छ जसले समान कार्य गर्दछ।
रुबिकको सर्प पहेलीको अनुकरण आँक्दछ। "रुबिक" र "क्युब21" पर्दा संरक्षकहरू पनि हेर्नुहोस्। http: / / en। विकिपीडिया। org / wiki / Rubik% 27s _ सर्प जेमी विल्किन्सन, एन्ड्रयू बेनेट्स, र पीटर आयलेट द्वारा लिखित; 2002।
यहाँ छायाचित्र पुनर्स्थापनाका लागि प्रयोग गर्नका लागि फिल्टर प्रिसेट चयन गर्नुहोस्: समान कोलाहल घटाउनुहोस्: संवेदक कोलाहल जस्ता साना छवि शिल्पकृतिहरूलाई कम गर्नुहोस्। जेपिइजी शिल्पकृतिहरूलाई कम गर्नुहोस्। जेपेइजी सङ्कुचन बहुवर्णी चित्रजस्ता ठूला चित्र शिल्पकृतिलाई कम गर्नुहोस्। बनावटलाई कम गर्नुहोस्: कागजी संरचना अथवा स्केन गरिएका चित्रका मुर प्रतिमानहरू जस्ता चित्र शिल्पकृतिलाई कम गर्नुहोस्।
प्रहरी दुर्ग
जिराफ
उत्तर प्रदेश
सय्यद हैदर 1398 मा अफगानिस्तानको हेरातबाट आए र मटियारी मुतल्वीमा सिन्धमा स्थायी रूपमा बसे।
नग्गर फार्म : समुन्द्रको तहबाट १६८८ मिटरको ऊँचाइमा रहेको नग्गर फार्मको क्षेत्रफल ३.८० हेक्टर छ।
जहाँगीरको शासन कालमा कला, साहित्य र वास्तुकला समृद्ध भयो, अनि श्रीनगरमा अवस्थित मुगल उद्यानहरू उनका कलात्मक स्वादका स्थायी प्रमाण हुन्, उनको मृत्यु १६२७ मा भयो।
महाबलिपुरममा अवस्थित त्रिमूर्ति गुफा-मन्दिर महेन्द्र वा मामल्ला शैलीका ढुङ्गा काटेर बनाइएका अन्य मण्डप प्रकारका गुफा मन्दिरहरूभन्दा भिन्न छ, जसमा यसले अगिल्तिर रहेको मण्डपको भागलाई छोडेर पराक्रमी उबारका रूपमा तिनवटा समीपवर्ती एकाइका अघिल्लो भाग, तीर्थ र विमानालाई प्रतिनिधित्व गर्दछ।
विवरणः ऐतिहासिक महत्त्वः यो सम्राट अकबरको एउटै मात्र ज्ञात भएको तथा दिनाङ्कित व्यक्तिगत कवच हो जसलाई यस कवचको करङको माथिल्लो छेउमा रहेको हारमा अङ्कित एउटा लेखोटले पुष्टि गरेको छ।
मथुराबाट कन्नौजतर्फ अघि बढ्दै ह्युएन त्साङ भारतको पवित्र नदी गङगाको उल्लेख गर्छन्।
सिन्धुको पश्चिम र दक्षिण-पश्चिममा बलुचिस्तानको मरुभूमि छ।
हामीले पहिला थाहा पाएअनुसार गङ्गा राज्यको पतन जैन धर्मका लागि एउटा गहिरो आघात थियो।
शङ्कर ७८८ - ८२० ईस्वी पछि महर्षि यस मार्गका सबैभन्दा उत्तम प्रतिनिधि हुन्।
यो सडक र मेट्रोद्वारा राम्ररी जोडिएको छ, सर एम विश्वेश्वरैया मेट्रो स्टेसन साहित्य अकादमीको ठिक अघिल्तिर छ।
अभयारण्य अधिकांश नै मिश्रित सुख्खा पातलो जङ्गलले ढाकिएको छ, यस आरक्षित वनमा सागौन, धावरा, बाँस, तेन्दु आदि मुख्य वनस्पति हुन् ।
दरबारका दक्षिणी मण्डपहरू महिलाहरूका लागि बनाइएका थिए, जसलाई मुमताज महलको 'जनाना' (महिलाहरूका लागि) भनिन्थ्यो, जुन अहिले सङ्ग्रहालय बनेको छ, रङ्गमहल जसमा सुनले ढाकिएको छाना, सङ्गमरमरका पोखरी र झरनाहरू छन्, यी पोखरीमा नहर–ए–बहिष्टबाट पानी आउने गर्दथ्यो ।
यसको तात्पर्य के हो जस्तो देखिन्छ भने प्रयागमा गङ्गा र जमुनाको सङ्गम स्थलमा वट नामक प्रजातिको वृक्ष थियो जसलाई पियागा वृक्ष वा प्रयागको वृक्ष भनिन्थ्यो।
एमएसएमई (MSME) विकास संस्थान, सोलन सन् १९६० देखि अस्तित्वमा छ, एमएसएमई - डिआई ( साना उद्योग सेवा संस्थान) लुधियानाको प्रशासनिक नियन्त्रण अन्तर्गत ग्लास थर्मोमिटरको क्षेत्रमा कौशल विकास प्रशिक्षण केन्द्र थियो।
यदुनाथले हामीलाई मराठा शक्तिलाई विघटन गर्ने शक्तिहरूको झलक दिँदछन् तर उनी विवरणहरू बेवास्ता गर्छन् किनभने उनको नजर मुगल साम्राज्यमा अडिएको छ, र डेक्कनले उत्तर भारतको राजनीतिक अवस्थालाई प्रभाव पारेको अवस्थामा मात्र उनको कथामा प्रवेश गर्छ।
१९ औं शताब्दीमा यी गुफाहरू इन्दौरका होल्करहरूको स्वामित्वमा थिए जसले पूजा गर्ने अधिकारका लागि तिनको लिलामी गरे र ती सबै धार्मिक र प्रवेश शुल्कका लागि भाडामा दिए।
क्योटोमा धेरै पुराना मन्दिरहरू छन्।
यो जति फराकिलो छ त्यति नै गहिरो पनि छ।
टाढाबाट हेर्दा त्यो ढुङ्गा मान्छेको अनुहार जस्तो देखिन्थ्यो।
सङ्ग्रहालय सोमबारदेखि शुक्रबारसम्म खुल्ला रहन्छ।
सडक खोलाको समानान्तर छ।
सहर शताब्दीऔँदेखि पुरिएको थियो।
गाउँ यस सहरको उत्तरपट्टि 20 माइल टाढामा अवस्थित छ।
आकाशबाट हेर्दा त्यो नदी विशाल सर्पजस्तो देखिन्थ्यो।
उनीहरूका रहनसहन र रीति-रिवाज यस देशको भन्दा भिन्न छन्।
ताजमहल विश्वका सातवटा आश्चर्यमध्ये एउटा हो।
हिमाचल प्रदेशको राजधानी शिमला चन्डीगढदेखि मात्र ११५ किलोमिटर टाढा छ।
उक्त भवन अत्यन्त सुन्दर रङको सङ्गमरमरले बनिएको छ।
हिँड्नुपर्ने बाटोः पहाडको वरिपरि तथा होलीको रूख मन्तिर जानुहोस्, तेस्रो पहाडको ठाडो उकालो बाटोपछि एउटा पोखरी भेटिन्छ, त्यस पोखरीमा तिनपल्ट घुम्नुहोस् अनि पडाह चढ्नुहोस्।
पन्ध्र दिनपछि उनी चिकित्सा जाँचका निम्ति कलकत्तामा थिए अनि १९ सितम्बरको दिन पूर्वी हिमालयको प्रभावशाली शरद ऋतुमा स्वस्थ लाभ गर्न कालेबुङ गए।
समुद्र तटमा लहरै रहेका खानेकुराका साना दोकानहरूमा उपलब्ध भेलपुरी र चाटका लागि प्रसिद्ध जुहू तटको सबैभन्दा राम्रो भाग कुनै प्रसिद्ध व्यक्तिलाई जुहू तटमा हिँड्दै गरेको देख्नु हो।
बिहारको बाराबार पहाडमा रहेको प्राचीनतम मिति निर्धारणयोग्य सबै गुफामध्ये तथाकथित लोमस ऋषि गुफा प्रारम्भिक गुफा वास्तुकलाको एउटा विशिष्ट उदाहरण हो।
उत्कृष्ट र जीवन्त स्वादहरूको यो समाहार आफैँमा सहर जस्तै छ र यो असङ्ख्य ससाना खाद्य पदार्थ, खाजा र मिठाइहरूमा प्रतिबिम्बित भएको छ।
मन्दिरदेखि लिएर प्राचीनता, मनोरम दर्शनीय स्थलहरू र साहसिक क्रियाकलापहरूसम्म, मनाली सबै मौसम र सबै यात्रीहरूका लागि लोकप्रिय अवकाशकालीन आनन्दस्थली हो।
ITDC को अशोक सत्कार एवम् पर्यटन प्रबन्धन संस्थान (AIH&TM) तीन दशकभन्दा धेर समयदेखि मानव संसाधन विकासका अग्रणी प्रयासहरूसँग सम्बन्धित छ।
मन्नारको खाडीलाई एडम्स ब्रिजद्वारा पाल्क स्ट्रेटबाट अलग्याइएको छ, जसलाई लोकप्रिय रूपमा रामसेतु भनेर चिनिन्छ।
त्यस क्षेत्रमा समुद्र कम गहिरो भएकाले बम्बईबाट मजगाउँसम्म कम ज्वारभाटाको बेला तर्न सम्भव भए पनि अन्य टापुहरू बीचको अन्तराल नाउद्वारा तय गरिएको थियो।
