धनी देश@@ हरूको तुलनामा कम आय भएका देशहरूमा क्यान्सर , क्षयरोग , एच@@ आई@@ भी र मल@@ ेर@@ ियाको पहिचान लगाउन सक्छ भनेर स्त@@ न क्यान्सर जस्ता रोग@@ हरूबाट बाँच्@@ ने दर आधा हुने प्रमुख अन्वे@@ ष@@ कहरूको भ@@ नाइ छ ।
J@@ A@@ S 3@@ 9@@ C ग्रि@@ पे@@ न स्थानीय समय@@ अनुसार बिहान 9@@ :@@ 3@@ 0 ब@@ जे ( 0@@ 2@@ 3@@ 0 U@@ T@@ C ) र@@ न@@ वे@@ मा दुर्@@ घटना@@ ग्रस्त हुँदै विस्फो@@ ट हुन पुगेको थियो र जसले गर्दा विमान@@ स्थ@@ लले व्यावसायिक उडा@@ नहरू बन्द गरेको थियो ।
पाइ@@ ल@@ टलाई स्क्वा@@ ड्रो@@ न नेता डि@@ लो@@ क्रि@@ ट प@@ ट्टा@@ व@@ ीको रूपमा पहिचान गरियो ।
स्थानीय मिड@@ ियाले प्रति@@ क्रियाको क्रममा विमान@@ स्थ@@ लको अग्@@ नि नियन्त्र@@ क सवारी पल्@@ टि@@ एको सूचना दियो ।
2@@ 8 - वर्ष - उमेरका वि@@ डा@@ ल से@@ भि@@ ला@@ बाट तीन सि@@ जन@@ अघि बार्@@ सामा सामेल भए ।
क्या@@ टा@@ लन - क्या@@ पि@@ टल ग@@ ए@@ पछि@@ बाट , भि@@ डा@@ लले क्लब@@ का लागि 4@@ 9 खेलहरू खेलेका थिए ।
प्रधानमन्त्र@@ ीको आधिकारिक नि@@ वास@@ स्थान , डा@@ उ@@ निङ स्ट्रि@@ टमा प्रहर@@ ीद्वारा संरक्षित प्रवेश@@ द्वार@@ को विपरीत रहेको ह्वाइ@@ ट@@ ह@@ लमा स्थानीय समय , 1@@ 1@@ :@@ 00 ब@@ जे ( यु@@ टि@@ सी + 1 ) को छेउछा@@ उ वि@@ रो@@ श - प्रदर्शन सुरु भएको थियो ।
ठिक 1@@ 1@@ :@@ 00 बजे@@ पछि प्रदर्शन@@ कार@@ ीहरूले ह्वाइ@@ ट@@ ह@@ लको उत्तर@@ तर्@@ फको बाटोमा सवारी आवा@@ गमन अव@@ रुद्ध गरे ।
1@@ 1 : 2@@ 0 मा , प्रहरीले प्रदर्शन@@ कार@@ ीहरूलाई ट्रा@@ फिक बढ्दै गएको हुँदा विरोध - प्रदर्शनको अधिकार@@ लाई सन्तु@@ लनमा राख्न आवश्यक भएको उल्लेख गर्दै सड@@ क@@ भन्दा बाहिर सर्@@ न अनुरोध गरे ।
लगभग 1@@ 1@@ :@@ 2@@ 9 मा , विरोध ह्वाइ@@ ट@@ ह@@ लमा सर्@@ ‍यो , ट्रा@@ फ@@ ल्@@ गर स्क्वा@@ यर@@ बाट स्@@ ट्र्या@@ न्ड@@ तर्फ , आ@@ ल्ड@@ वि@@ च र कि@@ ङ्@@ स@@ वे हुँदै होल्@@ बर्@@ न@@ तर्फ बढ्यो जहाँ रू@@ ढि@@ वादी पार्ट@@ ीले ग्रान्ड को@@ न@@ ट रू@@ म्स होट@@ लमा आफ्नो स्प्रि@@ ङ फो@@ रम राख्@@ दै थियो ।
क्याना@@ डा@@ ली विरुद्ध ना@@ डा@@ लको हे@@ ड टु हे@@ ड रेकर्ड 7 - 2 छ ।
उ@@ हाँ भर्ख@@ र ब्रि@@ सब@@ ेन ओ@@ प@@ नमा रा@@ ओ@@ नि@@ कका वि@@ रू@@ द्ध पराजित हुनु@@ भयो ।
खेलमा न@@ डा@@ लले 8@@ 8 % कुल अङ्क प्राप्त गरेका थिए जसमा उनले पहिलो सर्@@ भ@@ मै 7@@ 6 % अङ्क प्राप्त गरेका थिए ।
खेल@@ पछि , क्@@ लेका राजाले भने , " म अत्य@@ न्तै महत्त्वपूर्ण कार्यक्रम@@ हरूको अन्तिम चरणमा सामेल हुन पा@@ ए@@ कोमा उत्@@ साहित नै छु । म यो जित्ने प्रयास गर्न यहाँ आएको छु । "
" पा@@ नामा पे@@ पर्@@ स " पा@@ नाम@@ ियाली कानू@@ न फर्म मो@@ स्या@@ क फो@@ न्@@ से@@ काको करिब 1@@ 0 मिलियन काग@@ जा@@ त@@ हरूका लागि छा@@ ता हो , जुन 201@@ 6 वसन्त ऋतु@@ मा प्रे@@ समा प्रकाशित भयो ।
काग@@ जा@@ तहरूले चौ@@ ध बैं@@ कहरूले धनी ग्राह@@ कहरूलाई कर र अन्य नियम@@ हरूबाट बचाउन अर@@ ब@@ ौँ अमेरिकी डल@@ रको सम्पत्ति लु@@ काउन मद्दत गरेको देखा@@ ए ।
ब्रिटिस पत्रि@@ का द गार्@@ जिय@@ नका अनुसार यो कार्य गर्नका लागि प्रयोग गरिएका 1@@ 20@@ 0 वटा सेल कम्पनी@@ हरूमध्ये एक तिहा@@ इ कम्पनी@@ हरू ड्यु@@ च बैं@@ कको नियन्त्रणमा थिए ।
विश्वव्यापी रूपमा प्रदर्श@@ नहरू र धेरै आ@@ परा@@ धिक अभियो@@ ग भएका थिए , र आइ@@ स@@ ल्यान्ड र पाकिस्तान दु@@ ब@@ ै सरकार@@ का ने@@ ताले राजीनामा दिए ।
ह@@ ङ@@ क@@ ङमा जन्मे@@ की मा ( M@@ a ) ले न्यू योर्क युनिभर्सिटी र हार्@@ वर्ड ल स्कू@@ लमा अध्ययन गरे र एक पटक अमेरिकी स्थायी नि@@ वासी " ग्र@@ ीन कार्ड " लिएका थियो ।
सिए@@ ले निर्वाच@@ नका बेला सङ्केत गरे कि मा सङ्@@ क@@ टका समयमा देश छोडेर जान सक्@@ दछन् ।
फोटो@@ जे@@ निक M@@ a ठोस कार्य गर्नु@@ भन्दा बो@@ ल्न बढी रुचा@@ उँछन् भनेर पनि H@@ s@@ i@@ e@@ h ले तर्क गरे ।
यी आरो@@ पहरूको बाव@@ जुद , M@@ a ले चिनियाँ मुख्य भूमि@@ सँग घ@@ नि@@ ष्ट सम्बन्ध@@ को व@@ काल@@ त गर्दै प्लेट@@ फर्@@ ममा द@@ क्ष@@ तापूर्वक जित हासिल गरे ।
आ@@ जका दिनका हेर्@@ न@@ ला@@ यक खेलाडी वा@@ शि@@ ङ्ग@@ टन क्या@@ पि@@ ट@@ ल्@@ सको एले@@ क्स ओ@@ भे@@ चिन हुन् ।
उनले 2 गोल गरे र यस 2 गो@@ लले ए@@ ट्@@ ला@@ न्@@ टा थ@@ ्रा@@ सर्@@ रलाई 5 - 3 ले जित्न वासि@@ ङ्@@ ट@@ नलाई सहयोग गर्‍यो ।
ओ@@ भे@@ च्@@ किन ( O@@ v@@ e@@ c@@ h@@ k@@ i@@ n ) को रा@@ तको खेलको पहिलो सहयोग रु@@ की नि@@ कला@@ स ब्या@@ क@@ स्ट्रो@@ म ( N@@ i@@ c@@ k@@ l@@ a@@ s B@@ a@@ c@@ k@@ s@@ t@@ r@@ o@@ m ) को खेल जि@@ ता@@ उने गो@@ लमा थियो ;
उनले त्यस रात हा@@ नेको दोस्रो गोल उनले उक्त सिजनमा हा@@ नेको 6@@ 0@@ औँ गोल थियो । यस@@ सँगै उनी सन् 19@@ 9@@ 5 - 19@@ 9@@ 6 देखि एउटा सिजनमा 6@@ 0 वा सो@@ भन्दा बढी गोल गर्ने पहिलो खेलाडी बने । त्यतिबेला ज@@ रो@@ मिर ज@@ गर र मार@@ ियो ले@@ मि@@ अ@@ क्स दुवै जना@@ ले उक्त माइ@@ ल@@ स्टो@@ न प्राप्त गरेका थिए ।
ब्या@@ टन सन् 20@@ 0@@ 8 को सबैभन्दा धनी 4@@ 00 अमेरि@@ की@@ हरूको सूचीमा 19@@ 0 औँ स्थानमा रहेका थिए जसको अनुमानित कुल सम्पत्ति 2@@ .@@ 3 अरब अमेरिकी डलर छ ।
उनले सन् 19@@ 5@@ 0 मा भर्जि@@ निया विश्वविद्यालय@@ को कला र विज्ञान कले@@ ज@@ बाट स्नातक गरेर त्यो संस्था@@ को महत्वपूर्ण दा@@ ता थिए ।
इरा@@ कको अ@@ बु घ@@ ्रा@@ इ@@ ब कारा@@ गार@@ लाई द@@ ं@@ गाको समयमा सुस्त बनाइएको छ ।
अमेरिकी सेनाले कब्जा गरेपछि त्यहाँ कै@@ दी दुर्@@ व्यवहार पत्ता लाग@@ ेपछि जे@@ लको बद@@ ना@@ मी भएको थियो ।
फर्@@ ना@@ न्डो अ@@ लो@@ न्@@ सोको रो@@ काव@@ टका कारण प@@ ्यु@@ केट जू@@ निय@@ रको सन् 20@@ 0@@ 8 को सिङ्गा@@ पुरमा भएको ग्रान्ड प्रि@@ क्समा दुर्घटना भएको थियो ।
अ@@ लो@@ न्@@ सो@@ भन्दा अगा@@ डीका कारहरू सुरक्षा कार@@ मुनि इन्@@ ध@@ नका लाग@@ ि@@ भित्र प@@ स्@@ दा , उ प्या@@ क@@ सम्म पुगे@@ र विज@@ यी भयो ।
प@@ ्यु@@ केट जु@@ निय@@ रलाई 20@@ 0@@ 9 ह@@ ंग@@ ेरी ग्@@ र्या@@ ण्ड प्रि@@ क्स@@ पछि बर्@@ खा@@ स्त गरियो ।
ठ@@ ्या@@ क्@@ कै बिहान 8@@ :@@ 4@@ 6 मा पहिलो जे@@ ट यसको लक्ष्य@@ मा ठो@@ किएको ठी@@ क समय चिन्ह लगा@@ उँदै ह@@ स सहरमा ख@@ स@@ ्यो ।
रा@@ त@@ भर आका@@ श@@ ति@@ रको बिन्दुमा प्रकाश@@ का दुई बी@@ महरू लगा@@ इएका थिए ।
क्षेत्रमा यातायात केन्द्र र मध्य भागमा स्मारक पार्@@ कस@@ हित नयाँ पाँच ग@@ गन@@ चुम्ब@@ ी भव@@ नहरूको निर्माण कार्य जारी रहेको छ ।
P@@ B@@ S मा दुई दर्@@ जन@@ भन्दा बढी ए@@ मी पुरस्कार छन् र यसको रन सि@@ सम स्ट्र@@ ी@@ ट र मि@@ स्टर रो@@ जर्@@ सको आस@@ पा@@ स@@ भन्दा कम छ ।
कार्यक्रमको प्रत्येक एपिसो@@ ड विशेष पुस्त@@ कमा एक विषय@@ वस्तु@@ माथि केन्द्रित हुन्छ र त्यसपछि बहु कथा@@ हरू@@ मार्फत त्यो विषय@@ वस्तु अन्वेषण गर्छ ।
बालबालि@@ काहरू पुस्तका@@ लयमा जाँदा तिनीहरूले हेर्@@ नु पर्ने किता@@ बका लागि प्रत्येक कार्यक्रम@@ ले पुस्त@@ कहरूका लागि सिफारिस पनि प्रदान गर्छ ।
जोन ग्रा@@ न्ट लगायत केही व्यक्तिहरूले यो विश्वास गर्छन् कि कोष@@ को समस्या र शैक्षिक टेलिभिजन प्रोग्रा@@ मि@@ ङको दर्शन दुवैले श्रृङ्खला समाप्त गर्न योगदान पुर्‍या@@ ए ।
पूर्वा@@ नु@@ मान@@ कर्ताहरूले के@@ प भे@@ र्@@ डे टापु@@ हरूको 6@@ 4@@ 5 मा@@ ई@@ ल ( 1@@ 0@@ 4@@ 0 किलोमिटर ) पश्चिममा अवस्थित यो आँधी@@ बे@@ हरी कुनै पनि क्षेत्रलाई जोखिममा पार्@@ नुअघि फै@@ लिने सम्भावना छ भनेर भनेका छ@@ न्@@ ‌ ।
फ्रे@@ ड@@ सँग हालै प्रति घण्@@ टा 1@@ 0@@ 5 माइ@@ लको वे@@ ग ( 1@@ 6@@ 5 किमी / घण्@@ टा ) को हावा रहेको छ र उत्तर पश्चिम तिर बढ@@ ि@@ रहेको छ ।
फ्रे@@ ड स्या@@ टे@@ लाइट इमे@@ जर@@ ीको आविष्@@ कार@@ पछि एटला@@ न्टि@@ कको दक्षिण तथा पूर्वी भागमा रेकर्ड गरिएको अहिले@@ सम्@@ म@@ कै सबैभन्दा शक्तिशाली उ@@ ष्@@ ण प्र@@ देश@@ ीय चक्रवा@@ त हो र 3@@ 5@@ °@@ W को पूर्वमा रेकर्ड गरिएको तेस्रो ठुलो तु@@ फान हो ।
सेप्टेम्बर 2@@ 4@@ ,@@ 1@@ 7@@ 5@@ 9 मा , आ@@ र्थ@@ र गि@@ नी@@ जले आयर@@ ल्या@@ ण्डको डु@@ ब्लि@@ नको से@@ ण्@@ ट जेम्स गेट ब्रु@@ अर@@ ीका लागि 9@@ ,@@ 0@@ 00 वर्षको सम्झौतामा हस्ताक्षर गरे ।
2@@ 5@@ 0 वर्षपछि , गि@@ नी@@ ज एक विश्वव्यापी व्यवसाय@@ मा विकसित भएको छ जसले प्रत्येक बर्@@ ष 1@@ 0 बिलियन यु@@ रो ( U@@ S $ 1@@ 4@@ .@@ 7 बिलियन ) भन्दा बढ@@ ीको कारो@@ बार गर्दछ ।
A@@ 1@@ G@@ P न्युजि@@ ल्यान्ड टि@@ मका सह - चालक , J@@ o@@ n@@ n@@ y R@@ e@@ i@@ d ले आज कानू@@ नी रूपमा न्युजि@@ ल्यान्डको 4@@ 8 - वर्ष@@ े पुरानो अक@@ ल्यान्ड हार्@@ बर ब्रि@@ जमा सबैभन्दा छिटो ड्राइ@@ भि@@ ङ गर्दै इतिहास रच@@ े ।
श्री रि@@ ड न्युजि@@ ल्यान्डको A@@ 1@@ G@@ P कार , ब्ल्याक ब्यु@@ ट@@ ीलाई 1@@ 6@@ 0 किलोमिटर प्रति घण्@@ टाको गतिमा पु@@ लमा सात पट@@ क@@ सम्म चलाउन सक्षम भए ।
पछिल्लो 3 महिनामा , 8@@ 0 भन्दा बढी पक्राउ परेका मानिसहरू औपचारिक शुल्क न@@ लगा@@ ई केन्द्रीय बु@@ किङ भव@@ नबाट रि@@ हाई गरिएका थिए ।
यदि स्वीकृत भएमा आयु@@ क्@@ तले ज@@ मान@@ त तो@@ क्@@ छन् र पक्राउ गर्ने अधिकार@@ ीले दर्ता गरेको आरो@@ पलाई औपचारिक बनाउँछन् । त्यसपछि आरो@@ पहरू राज्यको कम्प्युटर प्रणालीमा प्रवि@@ ष्ट गरिन्छ जहाँ मुद्दा ट्र्याक गरिन्छ ।
सु@@ नु@@ वा@@ ईमा सं@@ दिग्@@ धको अधिकार@@ का निम्ति द्रुत परीक्ष@@ ण@@ को@@ का लागि मिति पनि अं@@ कित छ ।
पि@@ टर को@@ स्टे@@ लो , अस्ट्रेल@@ ियाका कोष@@ ा@@ ध्य@@ क्ष र सम्भवतः प्रधानमन्त्री जोन हो@@ वार्@@ डको उत्तराधिकारी हुन सक्ने लि@@ बर@@ ल पार्टीका ने@@ ताले अस्ट्रेलियामा रहेको आणविक शक्ति उद्यो@@ गका पछाडि आफ्नो समर्थन दिएका छन् ।
को@@ स्टे@@ लो ( C@@ o@@ s@@ t@@ e@@ l@@ l@@ o ) ले आणविक ऊर्जा उत्पादन आर्थिक त@@ वर@@ ले व्यवहार@@ िक हुन्छ , अष्ट्रेल@@ ियाले यसको उपयोग गर्नु पर्छ भने ।
" यो व्यावसायिक हुन्छ भने , हाम@@ ीसँग यो हुनुपर्छ । अर्थात् , आणविक ऊ@@ र्जा@@ का लागि कुनै सै@@ द्धा@@ न्@@ तिक आ@@ पत्ति छैन " मि@@ स्टर को@@ स्टे@@ ल्@@ लो@@ ले भने ।
आ@@ न्@@ साले जना@@ ए@@ अनुसार " प्रहर@@ ी@@ ह@@ हरू केही उच्च - स्तरका झ@@ ड@@ प@@ हरूले गर्दा चर्@@ को युद्ध सुरु हुन सक्@@ ला भन्ने कुरा@@ ले चिन्तित थिए ।
एप्प@@ ल ( A@@ p@@ p@@ l@@ e ) का सि@@ इ@@ ओ स्टि@@ भ जो@@ ब्@@ स ( S@@ t@@ e@@ v@@ e J@@ o@@ b@@ s ) ले स्टे@@ जमा हिँ@@ डेर र आफ्नो जी@@ न्सको प@@ केट@@ बाट आइ@@ फोन ( i@@ P@@ h@@ o@@ n@@ e ) लाई बाहिर निका@@ लेर यसको अना@@ वरण गर्नुभयो ।
आफ्नो 2 घण्@@ टाको भाष@@ णका क्रममा उहाँले भन्नुभयो कि " आज एप्प@@ लले फोन पुनः आविष्कार गर्न गइरहेको छ , हामी आज इतिहास बनाउन ग@@ इरहेका छौं । "
पृथ्व@@ ीमा सबैभन्दा ठूलो रोमन क्याथोलिक देश ब्राजि@@ ल हो । रोमन क्याथोलिक चर्च@@ ले सम@@ लिङ्ग@@ ी विवाह@@ लाई वैधा@@ नि@@ करणको विरोध गर्छ ।
ब्राजि@@ लको ने@@ श@@ नल कङ्ग्रे@@ सले 1@@ 0 वर्षसम्म वैधा@@ नि@@ क@@ ता@@ माथि बहस गरेको छ र त्यस्ता नागरिक विवाह@@ हरू हाल रियो ग्रा@@ न्ड@@ े डो सु@@ लमा मात्र वैधानिक छन् ।
सा@@ ओ पाउ@@ लो ( S@@ ã@@ o P@@ a@@ u@@ l@@ o ) का पूर्व मेयर मार्@@ ता सु@@ प्@@ लि@@ सी ( M@@ a@@ r@@ t@@ a S@@ u@@ p@@ l@@ i@@ c@@ y ) ले मूल कानू@@ नको म@@ स्य@@ ौ@@ दा तयार पार@@ ेका थिए । प्रस्ता@@ वित कानू@@ न , परिमार्@@ जन पछि , अब रो@@ बर्@@ टो जे@@ फर@@ सन ( R@@ o@@ b@@ e@@ r@@ t@@ o J@@ e@@ f@@ f@@ e@@ r@@ s@@ o@@ n ) को हातमा छ ।
आन्दोल@@ न@@ कार@@ ीहरूले नोभे@@ म्बरमा ने@@ श@@ नल काङ्ग्रे@@ समा दिन 1@@ 1@@ 2 लाख हस्ता@@ क्ष@@ रको नि@@ वेदन सङ्कलन गर्ने आशा राखेका छन् ।
धेरै परिवार@@ हरूले निष्@@ का@@ सन@@ सँग लड्@@ न कानू@@ नी सहायता खोजि@@ रहेको स्पष्ट भएपछि , आवास ठ@@ गी@@ का पीडि@@ त@@ हरूका लागि इस्ट बे कम्युनि@@ टी ल सेन्ट@@ रमा मार्च 2@@ 0 मा एक बैठक राख@@ ियो ।
जब भाडामा बस्@@ ने@@ हरूले उनीहरूसँग भएको कुरा साझा गर्न थाले , धेरैजसो संलग्न परिवार@@ हरूले अचानक महसुस गरे कि O@@ H@@ A का क्यारो@@ लिन विल्@@ सनले उनीहरूको सुरक्षा नि@@ क्षे@@ प चो@@ री गरेको थियो र शहर छोडेर भाग@@ ्यो ।
ब्यान्ड@@ ले माउ@@ व@@ ीको वार मेमो@@ रियल स्टेडिय@@ मको कार्यक्रम रद्द गर्‍यो , जसमा 9@@ ,@@ 0@@ 00 मानिसहरू उपस्थित हुने तय गरिएको थियो , र प्रशं@@ सक@@ हरूसँग मा@@ फी मा@@ गे ।
ब्यान्ड@@ को प्रबन्धक कम्पनी , H@@ K प्रबन्धक नि@@ ग@@ मि@@ तले , सेप्टेम्बर 2@@ 0 मा रद्द गर्दा कुनै प्रारम्भिक कारण दि@@ एन , तर अर्को दिन@@ सम्ममा यसको ता@@ र्@@ किक कार@@ णलाई दोषी ठ@@ हर्@@ ‍या@@ यो ।
प्रख्यात ग्री@@ सका वकि@@ ल , सा@@ कि@@ स् के@@ चा@@ जि@@ ओ@@ ग्@@ ल@@ ौ ( S@@ a@@ k@@ i@@ s K@@ e@@ c@@ h@@ a@@ g@@ i@@ o@@ g@@ l@@ o@@ u ) र जर्ज निको@@ ला@@ को@@ पौ@@ लस ( G@@ e@@ o@@ r@@ g@@ e N@@ i@@ k@@ o@@ l@@ a@@ k@@ o@@ p@@ o@@ u@@ l@@ o@@ s ) लाई घु@@ स र भ्र@@ ष्टा@@ चार@@ को अभियो@@ गमा दोषी ठ@@ हर@@ िएका कारण को@@ रि@@ डेल्@@ ल@@ सको ए@@ थे@@ न्स जेल ( A@@ t@@ h@@ e@@ n@@ s ' j@@ a@@ i@@ l o@@ f K@@ o@@ r@@ y@@ d@@ a@@ l@@ l@@ u@@ s ) मा कै@@ द गरिएको छ ।
यसको नति@@ जा स्वरूप , यु@@ ना@@ नको कानुनी समुदाय@@ भित्र एक ठूलो घो@@ टा@@ ला विगत वर्षहरूमा न्यायाधी@@ श , वकि@@ ल , अधि@@ वक्ता र मुख@@ ्@@ त@@ ियार@@ द्वारा गरेको अवैध कार्य@@ को पर्@@ दा@@ फा@@ सको माध्यमबाट उठ@@ ेको छ ।
केही हप्ता@@ अघि , पत्र@@ कार M@@ a@@ k@@ i@@ s T@@ r@@ i@@ a@@ n@@ t@@ a@@ f@@ y@@ l@@ o@@ p@@ o@@ u@@ l@@ o@@ s ले अल्@@ फा टिभ@@ ीमा उनको लोकप्रिय टेलिभिजन कार्यक्रम " Z@@ o@@ u@@ n@@ g@@ l@@ a " मा प्रकाशित जानकार@@ ी@@ पछि सं@@ सद सदस्य र व@@ की@@ ल P@@ e@@ t@@ r@@ o@@ s M@@ a@@ n@@ t@@ o@@ u@@ v@@ a@@ l@@ o@@ s लाई हटाइ@@ यो किनभने उनको कार्या@@ लयका सदस्यहरू अवैध घ@@ ू@@ स र भ्र@@ ष्टा@@ चार@@ मा संलग्न थिए ।
यसबाहेक , शीर्ष न्यायाधी@@ श ई@@ भान्@@ जे@@ लस कल@@ ौ@@ सि@@ सलाई जेलमा हा@@ लिन्छ किनभने उनलाई भ्र@@ ष्टा@@ चार र नैतिक व्यव@@ हारको दोषी पाइ@@ यो ।
यद्यपि उनले रो भी वा@@ डे ( R@@ o@@ e v W@@ a@@ d@@ e ) " देशको बसोबास भएको कानू@@ न " थिए भन्ने आफ्नो पहिलेको भ@@ नाइ@@ लाई दोहो@@ र्@@ ‍या@@ ए र उनले सर्वोच्च अदाल@@ तको लगातार निर्ण@@ यको महत्@@ त्वमा जोड दिए ।
उनले यो पनि पुष्टि गरे कि रो निर्णय निर्भर भएको गो@@ प@@ नी@@ य@@ ताको निहित अधिकार@@ मा उनी विश्वास गर्दछन् ।
मार@@ ु@@ ची@@ डोर दोस्रो स्थानमा रहेको नु@@ सा भन्दा स्पष्ट छ अङ्@@ कको साथ अङ्क तालि@@ काको शीर्ष स्थानमा पुगेको थियो ।
दुवै पक्ष@@ हरू प्रमुख से@@ मि@@ फाइनलमा भेट्@@ नेछ जहाँ नु@@ सा 1@@ 1 अं@@ कले विज@@ यी भइन् ।
त्यसपछि मे@@ रो@@ काइ@@ डोर ( M@@ a@@ r@@ o@@ o@@ c@@ h@@ y@@ d@@ o@@ r@@ e ) ले क्या@@ बु@@ ल्@@ चर क्या@@ बु@@ ल्@@ चर ( C@@ a@@ b@@ o@@ o@@ l@@ t@@ u@@ r@@ e ) लाई प्रारम्भिक फाइनलमा हरा@@ ए ।
हे@@ स्प@@ ेरो@@ नि@@ कस एलि@@ जा@@ वे@@ थी ड्रो@@ म@@ ियो@@ सौ@@ रि@@ डी परिवारको एक प्रजाति हो र भे@@ लो@@ सि@@ रे@@ प्@@ टरको वंश हो ।
यो पूर्ण@@ तया प@@ खे@@ टा र तातो रगत भएको शि@@ कारी च@@ रा , भे@@ लो@@ सि@@ रा@@ प्@@ टर जस्तै पञ्जा@@ सहित दुई खुट्टा@@ मा सिधा हि@@ ँड@@ ेको छ भन्ने विश्वास गरिन्छ ।
यसको दोस्रो पञ्@@ जा झ@@ नै ठूलो थियो , जसले हे@@ स्प@@ रो@@ नि@@ कस नामको उदय भयो जसको अर्थ " पश्चिमी पञ्@@ जा " हो ।
पि@@ सा@@ उने बर@@ फ@@ का साथसाथै चरम मौसम@@ का कारण उद्@@ धार कार्यमा बाधा पुर्‍या@@ इरहेको छ ।
पि@@ ट@@ म्या@@ नले अर्को सा@@ ताको कुनै समयसम्म अवस्था@@ हरूमा सुधार न@@ हुने सुझा@@ व दिए ।
पि@@ ट@@ म्या@@ नका अनुसार , प्या@@ क बर@@ फको मात्रा र मो@@ टा@@ ई विगत 1@@ 5 वर्षमा सिल@@ र्@@ सका लागि सबैभन्दा खराब हो ।
जे@@ फ वी@@ ज र नौ@@ जना पीडि@@ त@@ हरूमध्ये तीन जनाको अन्त्य@@ े@@ ष्टि भएको रेड ले@@ क समुदाय@@ मा आज समाचार फैलिएको छ कि मार्च 2@@ 1 को विद्यालय@@ मा भएको गो@@ ली@@ बार@@ ी को आरो@@ पमा अर्को विद्यार्थी पक्राउ परेको खबर छ ।
अधिकारीहरूले आधिकारिक रूपमा आजको पक्रा@@ उको पुष्टि बाहिर भने ।
यद्यपि , अनुसन्धा@@ नको बारेमा थाहा भएको स्रो@@ तले मिने@@ पो@@ लिस स्टार - ट्रि@@ ब्यु@@ नलाई त्यो रेड ले@@ क ट्रा@@ इ@@ बल चे@@ यर@@ म्यान फ्लो@@ य@@ ड जो@@ र्@@ डे@@ नको 1@@ 6 - वर्ष@@ े छोरा लुइस जो@@ र्ड@@ न भएको बतायो ।
अहिले यो थाहा छैन कि के@@ क@@ स्ता आरो@@ पहरू लगा@@ इ@@ नेछ वा के कुरा@@ ले अधिकार@@ ीलाई केटा@@ सम्म पुर्‍या@@ यो तर सङ्घीय अदालतमा किशो@@ र@@ सम्बन्धी कार@@ वाह@@ ीहरू सुरु भएका छन् ।
लो@@ दि@@ नले अफगा@@ नी@@ हरूलाई अर्को निर्वाच@@ नको खर्च र सुरक्षा जोखि@@ मबाट बचा@@ उनका लागि पदा@@ धिकार@@ ीहरूले निर्वाचन रद्द गर्ने निर्णय गरेको पनि बताए ।
कू@@ ट@@ नी@@ ति@@ ज्ञ@@ हरूले अफगानिस्ता@@ नको संविधा@@ नमा अ@@ नाव@@ श्यक रूपमा अपहर@@ ण निर्धारित गर्न पर्याप्त अस्प@@ ष्ट@@ ता फेला पारे भने ।
यसले अघि@@ ल्ला रिपोर्@@ ट@@ हरूलाई खण्ड@@ न गर्दछ जसमा निर्णायक निर्वाचन रद्द गर्नु संविधा@@ नको विपरित हुन्छ भनिएको छ ।
एयर@@ क्रा@@ फ्ट इ@@ र्@@ क@@ त्@@ स्क@@ तर्फ बढ@@ ि@@ रहेको थियो र आन्तरिक सैनि@@ कहरूद्वारा सञ्चालन भइरहेको थियो ।
अनुसन्धा@@ नका लागि एक जाँच समि@@ ति स्थापित गरिएको थियो ।
19@@ 7@@ 0 को दशक@@ देखि I@@ l - 7@@ 6 रू@@ सी र सोभियत दुवै सेनाको एउटा प्रमुख घ@@ टक भएको छ र गएको महिना र@@ स@@ ियामा गम्भीर दुर्घटना देखि@@ सकेको छ ।
अक्टोबर 7 मा उडान गर्दा एउटा इन्जिन अल@@ ग्@@ ग@@ ियो , जसमा कुनै चोट@@ पटक लाग@@ ेन । त्यो दुर्@@ घटना@@ पछि रू@@ सले I@@ l - 7@@ 6@@ s को उडान केही समय प्रति@@ बन्@@ धित गर्‍यो ।
ट्रा@@ न्स - अला@@ स्का पाइ@@ प@@ लाइन प्रणालीको 8@@ 00 मा@@ ई@@ ल अला@@ स्@@ काको फे@@ यर@@ ब्याङ्@@ क्सको दक्षिणी भागमा हजार@@ ौं ब@@ ्यार@@ ल क@@ च्@@ चा तेल पो@@ खि@@ एपछि बन्द गरि@@ ए ।
नियमित फायर - कमा@@ न्ड प्रणालीको परीक्ष@@ ण@@ पछि पावर फे@@ ल हुँदा रा@@ हत भ@@ ल्@@ भ खो@@ लियो र फोर्ट ग्री@@ ली प@@ म्प स्टेसन 9 नजिकै क@@ च्@@ चा तेल ओभर@@ फ्@@ लो भयो ।
भ@@ ल्@@ भ खु@@ ल्@@ नाले प्रणालीको चाप बाहि@@ रि@@ ने ठाउँ मिल@@ ्यो र तेल प्या@@ ड हुँदै 5@@ 5@@ ,@@ 0@@ 00 ब@@ ्यारे@@ ल ( 2@@ .@@ 3 लाख ग्या@@ लन ) तेल अ@@ ट्न सक्ने ट्या@@ ङ्क@@ ीमा ब@@ ग@@ ्यो ।
बुध@@ बार दिउँ@@ सो@@ सम्म , ट्या@@ ङ्क@@ ीका निका@@ सहरू सम्भव@@ त ट्या@@ ङ्@@ की भित्रको थ@@ र्म@@ ल विस्तार@@ बाट अझै पनि चु@@ हि@@ ने नै थिए ।
1@@ 0@@ 4 , 5@@ 00 ब@@ ्यारे@@ ल राख्न सक्षम ट्या@@ ङ्@@ की मु@@ निको अर्को माध्यमिक नियन्त्रण क्षेत्र अझै त्यसको पूर्ण क्षम@@ तामा भरिएको थिएन ।
टीका - टिप्पण@@ ीहरू , टेलिभि@@ जनमा प्रत्यक्ष , पहिलो पटक थिए कि वरिष्ठ ई@@ रानी सु@@ त्र@@ हरूले प्रति@@ बन्ध@@ को कुनै असर भइरहेको स्वीकार गरे ।
तिनीहरूले क@@ च्@@ चा ते@@ लको निर्@@ या@@ तमा युरोपेली यु@@ निय@@ नद्वारा वित्तीय निषे@@ धन र प्रतिबन्ध समावेश गर्छन् , जस@@ बाट इरा@@ नी अर्थतन्त्र@@ ले यसको विदेशी आम्दा@@ नीको 8@@ 0 % प्राप्त गर्दछ ।
आफ्नो सबैभन्दा पछिल्लो मासिक रिपोर्@@ टमा , O@@ P@@ E@@ C ले दुई दशकमा क@@ च्@@ चा ते@@ लको निर्@@ यात 2@@ .@@ 8 मिलियन ब@@ ्यार@@ ल प्रति दिनको न्यूनतम स्तरमा झर@@ ेको बतायो ।
देशका सर्वोच्च नेता , अ@@ य@@ तो@@ ला अली ख@@ माने@@ इ@@ ले ते@@ लको निर्मा@@ तालाई ई@@ रानी ई@@ स्@@ ला@@ मिक क्रान्ति@@ भन्दा पहिला 19@@ 7@@ 9 मा सुरु भएको " एउटा जा@@ ल " भनेर वर्णन गरेका छन् र त्यस देश@@ बाट स्वतन्त्र हुनु@@ पर्ने थियो ।
क्या@@ प्@@ सू@@ ल पृथ्व@@ ीमा पुगे@@ र वायु@@ मण्ड@@ लमा प्रवेश गर्छ , बिहान 5 ब@@ जे ( पूर्वी समय ) मा , यसले उत्तरी क्यालि@@ फर्@@ निया , ओरे@@ गन , ने@@ भा@@ दा र उ@@ ता@@ ह ( N@@ o@@ r@@ t@@ h@@ e@@ r@@ n C@@ a@@ l@@ i@@ f@@ o@@ r@@ n@@ i@@ a , O@@ r@@ e@@ g@@ o@@ n , N@@ e@@ v@@ a@@ d@@ a a@@ n@@ d U@@ t@@ a@@ h ) मा मानिसहरूलाई धेरै प्रकाश कार्यक्रम राख्ने अपेक्षा गरिन्छ ।
क्या@@ प्@@ सु@@ ल धेरै हदसम्म आका@@ श@@ तर्फ जा@@ ँदै गरेको एक शू@@ टि@@ ंग तारा जस्तै देखि@@ नेछ ।
यो क्या@@ प्@@ सु@@ लले करिब 1@@ 2@@ .@@ 8 किलोमिटर वा 8 माइल प्रति सेके@@ ण्डमा यात्रा गर्नेछ , जुन एक मिनेटमा सान फ्रान्@@ सि@@ स्को@@ बाट लस एन्@@ ज@@ ल्स जा@@ नका लागि पर्याप्त छ ।
स्ट@@ ार@@ ड@@ स्ट पृथ्व@@ ीमा फर्क@@ नका लागि सबैभन्दा छिटो अन्तरिक्ष या@@ नका लागि नयाँ सर्@@ व - समय कीर्तिमान स्थापित गर्नेछ , मे@@ मा 19@@ 6@@ 9 मा A@@ p@@ o@@ l@@ l@@ o X कमा@@ न्ड मो@@ ड्यु@@ लको फिर्@@ ताको क्रममा अघिल्लो रेकर्ड तो@@ ड@@ ्यो ।
" यो नर्@@ धर्@@ न@@ उत्तरी क्यालिफोर्नियाको पश्चिमी तटमा सर्@@ छ र क्यालिफोर्@@ निया@@ बाट मध्य ओरे@@ गन हुँदै ने@@ भा@@ डा र ई@@ डा@@ हो हुँदै यु@@ टाको आका@@ शमा उज्या@@ लो पार्@@ नेछ , " स्ट@@ ार@@ ड@@ स्ट@@ का परियोजना प्रबन्धक ट@@ म ड@@ क्@@ सब@@ रीले भने ।
सम्झौता अनुमोद@@ न नगर्ने विकसित देशको रूपमा क्यो@@ टो मौसम सम्झौतामा हस्ताक्षर गर्ने रु@@ ड्@@ को निर्ण@@ यले संयुक्त राज्यलाई टाढा राख्छ ।
यो ई - ब@@ ेको इतिहासमा सबैभन्दा ठूलो अधि@@ ग्रहण हो ।
कम्पनीले आफ्ना ना@@ फा@@ का स्रोत@@ हरूमा विविधता ल्याउने र चीन , पूर्वी युरोप र ब्राजि@@ ल जस्ता स्@@ काइ@@ पको बलियो प्रभाव परेका क्षेत्रहरूमा लोकप्रियता हासिल गर्ने आशा राखेको छ ।
वैज्ञानिकहरूले E@@ n@@ c@@ e@@ l@@ a@@ d@@ u@@ s लाई भौगोलिक रूपमा सक्रिय र श@@ निको i@@ c@@ y E r@@ i@@ n@@ g को सम्भावित स्रोत हो भन्ने श@@ ं@@ का गरेका छन् ।
E@@ n@@ c@@ e@@ l@@ a@@ d@@ u@@ s सौ@@ र्य@@ मण्ड@@ लमा सबैभन्दा बढी परा@@ वर्त@@ नशील वस्तु हो । यसले आफू@@ मा आ@@ एर ठो@@ क्@@ कि@@ ने ९० प्रतिशत सूर्@@ यको प्रकाश@@ लाई प्रतिबिम्बित गर्छ ।
खेल प्रकाश@@ क K@@ o@@ n@@ a@@ m@@ i@@ ले आज जापानी अख@@ बार@@ मा उनीहरूले F@@ a@@ l@@ l@@ u@@ j@@ a@@ h मा छ दिनको खेल रि@@ ली@@ ज गर्ने छै@@ न@@ न्@@ ‌ भने ।
खेल अमेरिकी र इरा@@ की सेना@@ हरू@@ बी@@ चको ठुलो युद्ध F@@ a@@ l@@ l@@ u@@ j@@ a@@ h को दोस्रो लडा@@ ईमा आधारित छ ।
A@@ C@@ M@@ A@@ ले यो पनि पत्ता लगा@@ यो कि इन्टरने@@ टमा भिडियो प्रवा@@ हित हुनु@@ को बाब@@ जुद , बिग ब्र@@ द@@ रको वेबसाइटमा मिडिया भण्डारण न@@ भएकाले बिग ब्र@@ द@@ रले अनलाइन सामग्री सेन्@@ सर@@ सिप कानु@@ नको उल्लङ्@@ घन गरेका थिएनन् ।
प्रसारण सेवा ऐ@@ नले इन्टरनेट सामग्र@@ ीको निय@@ मन उपलब्ध गराउँछ , यद्यपि इन्टरनेट सामग्री मानि@@ नका लागि यो भौतिक रूपमा कुनै सर्@@ भ@@ रमा रह@@ नुपर्छ ।
" सो@@ माल@@ ियाका अति@@ वाद@@ ीहरू " के@@ न्@@ या र इ@@ थ@@ ियो@@ प@@ ियामा आत्म@@ घा@@ ती बम हम@@ ला गर्ने योजना@@ मा रहेको भन्ने थाहा पा@@ एर के@@ न्या@@ को नै@@ रो@@ ब@@ ीमा रहेको संयुक्त राज्य अमेरिकाको दू@@ ता@@ वा@@ सले चेतावनी जारी गरेको थियो ।
यु . एस . भन्छ , उसले एक अज्ञात स्रो@@ तबाट जानकारी प्राप्त गरेको छ , जसले विशेष@@ गरी इ@@ थ@@ ियो@@ प@@ िया र के@@ न्@@ या मा " प्रमुख स्थलहरू " उडा@@ उनका लागि आत्म@@ घा@@ ती बम हम@@ ला@@ वर@@ हरूको प्रयोगका बारे उल्लेख गर्दछ ।
धेरै@@ अघि द डे@@ ली श@@ ो र द कोल्@@ बर्ट रिपोर्ट , हे@@ क र जो@@ न@@ सनले 19@@ 8@@ 8 मा उनीहरू U@@ W मा विद्यार्थी हुँदा समाचार र समाचार रिपोर्@@ टि@@ ङको अनु@@ करण गर्ने प्रकाश@@ नको कल्पना गरे ।
यसको स्थापना पछि , ओ@@ नियन मु@@ द्र@@ ण संस्कर@@ णको साथमा , एक यथा@@ र्थ समाचार प्यार@@ ो@@ डी साम्राज्य बनेको छ , एक वेबसाइट जसले अक्टोबर महिनामा 5@@ ,@@ 0@@ 0@@ 0@@ ,@@ 0@@ 00 अद्वितीय आगन्तु@@ कहरू , व्यक्तिगत विज्ञाप@@ नहरू , 2@@ 4 स@@ ै घण्@@ टाको समाचार सञ्जाल , पो@@ ड@@ का@@ स्ट@@ हरू आकर्षित गर्‍यो र हाल@@ सा@@ लै विश्व एट@@ लास भनिने हाम्रो मौ@@ न संसार सुरु गरेको छ ।
अल गो@@ र र जनरल टो@@ मी फ्रान्@@ क@@ स् अनौ@@ प@@ चारिक रूपमा आफ्ना मन@@ पर्दा शीर्ष@@ कहरूमा चर्चा गर्छन् ( गो@@ र तब थिए जब द ओ@@ निय@@ नले रिपोर्ट गर्‍यो कि उनी र टि@@ पर@@ ले उनको 20@@ 00 ई@@ लेक्@@ टोर@@ ल कलेज प@@ राज@@ य@@ पछि आफ्नो जीवन@@ कै सर्वश्रेष्ठ यौ@@ न@@ सम्बन्ध राख्@@ दै थिए ) ।
तिनीहरूका धेरै लेख@@ कहरू J@@ o@@ n S@@ t@@ e@@ w@@ a@@ r@@ t र S@@ t@@ e@@ p@@ h@@ e@@ n C@@ o@@ l@@ b@@ e@@ r@@ t का समाचार प्यार@@ ो@@ डी शो@@ हरूमा ठूलो प्रभाव पार्न सफल भए ।
यो कलात्मक घटना पनि बु@@ खारे@@ स्ट सिटी ह@@ लको एक अभियानको हिस्सा हो , जसले रो@@ मान@@ ियाली राजधा@@ नीको छवि@@ लाई एक रचनात्मक र र@@ ं@@ गीन महा@@ नगर@@ का रूपमा फेरि सुर@@ ू गर्न खोज्@@ दछ ।
यो सहर जुन र अग@@ स्त@@ को बिचमा विश्वको सबैभन्दा ठूलो सार्वजनिक कला कार्यक्रम , का@@ उप@@ रेड आयोजना गर्ने दक्षिण पूर्वी यू@@ रो@@ पमा पहिलो हुनेछ ।
आजको घोष@@ णा@@ ले यस वर्षको मार्चमा सरकारको कोष@@ लाई थप सहयोग गर्ने प्रति@@ ब@@ द्ध@@ तालाई पनि विस्तार गर्‍यो ।
थप 3@@ 00 ले बढ@@ ि भी@@ ड@@ भा@@ डबाट छु@@ ट@@ कारा पा@@ उनका लागि कुल 1@@ 3@@ 00 ढुवानी साधन ल्या@@ उँदछ ।
लस एन्जल@@ स प्रहरी विभाग@@ का प्र@@ वक्ता क्रि@@ स्टो@@ फर गार्@@ स@@ ियाले भने कि श@@ ं@@ का@@ स्पद पु@@ रू@@ ष अपराध@@ ीलाई तो@@ ड@@ फो@@ ड गर्नु@@ को सट्टा अपराध गरेको भएर अनुसन्धान भइरहेको छ ।
चिन्@@ ह@@ लाई भौतिक रूपमा क्षति पुर्‍या@@ इएको थिएन ; कालो कपडा प्रयोग गरेर " O " लाई सानो अ@@ क्षर " e " मा बद@@ ल्न शान्ति र मुटु@@ का चिन्@@ ह@@ हरूको साथमा परिमार्@@ जन गरिएको थियो ।
प्राकृतिक रूपमा हुने एकल कोशि@@ का@@ युक्त समुद्री जीव@@ ले हुने रातो छा@@ ल , कार@@ े@@ निया ब्रि@@ भि@@ सको सामान्य एका@@ ग्र@@ ता@@ भन्दा बढ@@ ीको कारणले हुन्छ ।
प्राकृतिक कार@@ कहरूले आदर्श अवस्थाको उत्पादन गर्नका लागि प्रति@@ च्छे@@ द गर्न सक्@@ दछन् , जसले ले@@ उको सं@@ ख्या@@ लाई धेरै सं@@ ख्या@@ मा वृद्धि गर्न दिन्छन् ।
ले@@ ऊ@@ ले मानव र माछा दुवै@@ का स्ना@@ यु@@ हरू काम नगर्ने बनाउन सक्ने न्युरो@@ टो@@ क्सि@@ न उत्पादन गर्छ ।
पानीमा विषा@@ क्त@@ ताको उच्च गा@@ ढा@@ प@@ नले गर्दा प्रायः माछा मर्@@ छन् ।
हावा र छा@@ ल@@ हरूबाट हावा@@ मा लिने पानी भएको सास लि@@ ँदा मानिस प्रभावित हुन सक्छ ।
यसको चरम वि@@ न्दु@@ मा , माल@@ दि@@ भ्@@ सको भाषामा ता@@ डको पा@@ तको झो@@ लाका लागि नाम दिइएको , ट्र@@ पि@@ कल साइ@@ क्लो@@ न गो@@ नु , 2@@ 4@@ 0 किलोमिटर प्रति घण्@@ टा ( 1@@ 4@@ 9 माइल प्रति घण्@@ टा ) को निरन्तर हावा@@ सम्म पुग्यो ।
आजको सुरुमा , हावा 8@@ 3 किमी प्रति घण्@@ टाको वरिपरि थियो र यो कमजोर रहि@@ रहने अपेक्षा गरिएको थियो ।
बुध@@ बार , संयुक्त राज्यको राष्ट्रिय बास्केटबल सङ्गठन ( N@@ B@@ A ) ले C@@ O@@ V@@ I@@ D - 1@@ 9 को सन्दर्@@ भ@@ का चा@@ सो@@ हरूका कारणले आफ्नो पे@@ शा@@ गत बास्केटबल सिजन नि@@ लम्ब@@ न गर्दछ ।
यु@@ टा जा@@ ज खेलाडीको C@@ O@@ V@@ I@@ D - 1@@ 9 भाइरसको परीक्षण सकारात्मक देखि@@ एपछि N@@ B@@ A को निर्णय आयो ।
यस जी@@ वा@@ श्@@ मको आधारमा , यसको मतलब विभाजन आणविक प्रमा@@ णले अनुमान गरे@@ भन्दा धेरै पहिलेको हो ।
" यसको मतलब सबै कुरा फिर्ता गर्नु पर्छ , " इ@@ थ@@ ियो@@ प@@ ियाको रि@@ फ्ट भ्या@@ ली रि@@ सर्@@ च सर्@@ भि@@ सका अन्वे@@ ष@@ क र अध्यय@@ नका सह लेखक बर्@@ हा@@ ने ए@@ स्@@ फा@@ व@@ ले भने ।
अहिलेसम्म , A@@ O@@ L संयुक्त राज्य अमेरिका@@ भित्र यसको व्यापक प्रयोग@@ को कारण आफ्नै गतिमा I@@ M बजार@@ लाई सार्@@ न र विकास गर्न सक्षम भएको छ ।
यस्तो व्यवस्था भएमा यो स्वतन्त्रता अन्त्य हुन सक्छ ।
Y@@ a@@ h@@ o@@ o ! का प्रयोग@@ कर्ता@@ हरूको संख्या र M@@ i@@ c@@ r@@ o@@ s@@ o@@ f@@ t सेवा@@ हरूले संयुक्त रूपमा ए@@ ओ@@ ए@@ लका ग्राह@@ कहरूको सं@@ ख्या@@ सँग प्रतिस्पर्धा गर्नेछ ।
नर्@@ धर्@@ न रक बैं@@ कले बेलाय@@ त सरकार@@ बाट आपत@@ का@@ लिन सहायता पाएको थियो भन्ने कुरा खु@@ लेपछि उक्त कम्पनी@@ लाई सन् 20@@ 0@@ 8 मा राष्ट्र@@ िय@@ करण गरिएको थियो ।
नर्@@ द@@ न र@@ कलाई सन् 20@@ 0@@ 7 मा सब@@ प्रा@@ इ@@ म धि@@ तो सङ्@@ क@@ टका समयमा यसको एक्स@@ पो@@ ज@@ रका कारण समर्थन आवश्यक परेको थियो ।
बैं@@ कको राष्ट्र@@ िय@@ करण हुनुअघि रि@@ चा@@ र्ड ब्रा@@ न@@ सनको भर्@@ जिन समूहले बैं@@ कका लागि लगाएको बोली अ@@ स्वीकृत भएको थियो ।
201@@ 0 मा राष्ट्र@@ िय@@ करण गरिएको समयमा हालको हा@@ इ स्ट्रि@@ ट बैं@@ क नर्@@ दर्@@ न रक पि@@ एल@@ सी ' खराब बैं@@ क ' , नर्@@ दर्@@ न रक ( सम्पत्ति व्यवस्थापन ) बाट छु@@ ट्टि@@ एको थियो ।
भर्जि@@ नले उत्तरी चट्टा@@ नको " राम्रो बैं@@ क " खरिद गरेको छ , सम्पत्ति व्यवस्थापन कम्पनी होइन ।
यो मानिन्छ कि इतिहासमा पाँचौँ पटक मानिसहरूले अवलोकन गरे कि रासायनिक रूपले पुष्टि भएको मङ्ग@@ ल ग्र@@ हको पदार्थ पृथ्व@@ ीमा ख@@ सि@@ रहेको थियो ।
पृथ्व@@ ीमा ख@@ स@@ ेको भनेर थाहा भएका करिब 2@@ 4@@ ,@@ 0@@ 00 वटा उल्@@ का पि@@ ण्ड@@ मध्ये केवल 3@@ 4 वटा मात्रै मं@@ गल ग्रह@@ बाट आएको पुष्टि भएको छ ।
यी मध्ये प@@ न्ध्र वटा चट्टा@@ नहरूलाई गत जुला@@ ईमा उल्@@ का पि@@ ण्ड वर्षा@@ का लागि श्रेय दिइन्छ ।
पृथ्व@@ ीमा धेरै दुर्लभ रहेका केही ढुङ्गा@@ हरू प्रति आउ@@ न्स 1@@ 1@@ ,@@ 0@@ 00 देखि 2@@ 2@@ ,@@ 5@@ 00 अमेरिकी डल@@ रमा बे@@ चि@@ न्छन् जुन सु@@ नको लाग@@ त@@ भन्दा द@@ श गु@@ णा@@ ले बढी हो ।
दौड पछाडि , के@@ से@@ लो@@ स्की 2@@ ,@@ 2@@ 5@@ 0 अङ्@@ कका साथ सवारी चाल@@ कको च्याम्पियन@@ शि@@ प अ@@ गु@@ वा बने ।
सात अङ्@@ क@@ पछाडि , जो@@ न@@ सन 2@@ ,@@ 2@@ 4@@ 3 का साथ दोस्रो स्थानमा छन् ।
ते@@ स्रो@@ मा , ह्या@@ म्@@ लिन बी@@ स अङ्@@ कले पछा@@ डी र बो@@ यर@@ भन्दा पाँच अङ्@@ कले अगाडि रहेको छ । क@@ ह्@@ ने र ट्र@@ ु@@ एक्स , जुनियर 2@@ ,@@ 2@@ 2@@ 0 र 2@@ ,@@ 20@@ 7 अङ्@@ कका साथ क्रमशः पा@@ चौ@@ ं र छै@@ ठ@@ ौं स्थानमा छन् ।
स्टे@@ वर्@@ ट , गो@@ र्ड@@ न , के@@ न्@@ से@@ थ र हार्@@ वि@@ कले चालक च्याम्पियनसि@@ पको लागि शीर्ष द@@ श स्थानमा चारवटा दौ@@ डहरू बाँकी छ@@ ँदै आफ्नो स्थान बनाए ।
संयुक्त राज्य अमेरिकाको नौ@@ सेनाले पनि बतायो कि उनीहरूले घटनाको अनुसन्धान गरिरहेका थिए ।
" चालक दल हाल सुरक्षित रूपमा जहाज निका@@ ल्ने उत्तम विधि निर्धारित गर्न काम गरिरहेको छ " उनीहरूले वि@@ ज्ञ@@ प्@@ ति@@ मार्फत बताए ।
ए@@ भेन्@@ जर क्ला@@ स मा@@ इन काउन्ट@@ रमाइ@@ जे@@ स जहाज प@@ ला@@ वान पोर्@@ टो प्रि@@ न्@@ से@@ साका लागि यात्रामा गइरहेको थियो ।
यो अमेरिकी नौ@@ सेनाको सातौँ फ्@@ लि@@ टलाई तो@@ किएको छ र यो जापानको नागा@@ सा@@ की , सा@@ से@@ बो@@ मा आधारित छ ।
मुम्बई आक्रमण@@ कार@@ ीहरू भिड@@ भा@@ ड हुने छ@@ त्र@@ पति शिवा@@ जी टर्@@ मि@@ नस रेल - वे स्टे@@ शन र प्रख्यात ताज@@ महल होट@@ ल@@ लगायत धेरै लक्ष्य@@ हरू बनाएर ग्रे@@ ने@@ ड , स्वचालित हतियार बो@@ केर नोभेम्बर 2@@ 6@@ ,@@ 20@@ 0@@ 8 मा डुङ्गा@@ बाट आइ@@ पुग@@ ेका थिए ।
डेभिड हेड@@ लीको स्@@ काउ@@ टिङ र जानकारी सङ्@@ कल@@ नले पाकिस्तानी सैन्य समूह ल@@ स्@@ ख@@ र - ए - ताइ@@ बा@@ बाट 1@@ 0 बन्द@@ ु@@ कस@@ हि@@ तका मानिस@@ द्वारा अपरे@@ स@@ नलाई सक्षम बनाउन मद्दत गरेको थियो ।
भारत र पाकिस्ता@@ न@@ बीच यस आक्रम@@ णले सम्बन्ध@@ लाई धेरै तना@@ व बनायो ।
उनले ती अधिकार@@ ी@@ हरूसँगै टे@@ क्स@@ सका नागरि@@ कहरूलाई जनताको सुरक्षा@@ लाई रक्षा गर्न कदम चा@@ लिएको आश्@@ वा@@ सन दिए ।
पेर@@ ीले विशेष रूपमा भने , " यस मामि@@ लामा खडा भएको चुनौ@@ तीको सामना गर्न विश्वका केही स्थानहरू राम्रा छन् । "
गभर्न@@ रले यो पनि भने , " केही विद्यालय उमेरका बच्चा@@ हरू बिराम@@ ी@@ सँगको सम्पर्क भएको भनेर चि@@ ना@@ इएको छ भनेर आज हामीले पत्ता लगाय@@ ौं । "
उनले अगाडि भन्दै गए , " यो माम@@ ला गम्भीर छ । निश्चि@@ न्त हुनुहोस् कि हाम्रो प्रणाली त्यही त@@ रह@@ को काम गरिरहेको छ जुन यसले गर्नु@@ पर्दछ । "
पुष्टि भयो भने , खो@@ जले A@@ l@@ l@@ e@@ n ०@@ ले मु@@ शा@@ श@@ ीका लागि आठ बर्@@ ष@@ को खोजी पूरा गर्छ ।
समुद्र@@ को पि@@ ँ@@ ध मापन गरेपछि R@@ O@@ V प्रयोग गरेर पानी@@ जहा@@ जको अव@@ शेष भेट्@@ टाइ@@ यो ।
संसार@@ कै सबैभन्दा धनी व्यक्ति@@ मध्ये एक , एले@@ नले कथित रूपमा आफ्नो धेरैजसो धन समुद्री अन्वे@@ ष@@ णमा लगानी गरे र युद्धमा जीवन@@ पर्य@@ न्त@@ को इच्@@ छा@@ पछि मु@@ सा@@ सी फेला पार्ने आफ्नो खोज सुरु गरे ।
एटला@@ न्@@ टामा हुँदा उनले समा@@ लो@@ च@@ नात्मक प्रशंसा प्राप्त गरि@@ न र नवी@@ न सहरी शिक्षा@@ का लागि प्रसिद्ध थिइन् ।
सन् 20@@ 0@@ 9 मा उनलाई वर्षको राष्ट्रिय सु@@ परि@@ टे@@ न्डे@@ न्टको पद@@ कबाट सम्मानित गरियो ।
पुरस्@@ कारको समयमा , ए@@ ट्@@ ला@@ न्@@ टा विद्यालय@@ हरूले परीक्षण स्को@@ रमा विशाल सुधार देखेका थिए ।
त्यसको लगत्@@ तै , द ए@@ ट्@@ ला@@ ण्@@ टा जर्@@ नल - कन्@@ स्टि@@ ट@@ ्यू@@ श@@ नले परीक्ष@@ णको नति@@ जामा समस्या देखा@@ उँदै एउटा रिपोर्ट प्रकाशित गर्‍यो ।
रिपोर्@@ टले देखा@@ यो कि परीक्षा अङ्@@ कहरू द्रुत गति@@ ले बढ@@ ेका थिए र यसले विद्यालय@@ ले आन्तरिक समस्याहरू पत्ता लगाएको तर खोज@@ हरूमा कार्य न@@ गरेको आरोप लगा@@ यो ।
त्यसपछि प्राप्त प्रमाण@@ हरूले परीक्षा@@ का उत्तर@@ पु@@ स्ति@@ कामा छे@@ ड@@ छा@@ ड गरिएको थियो भन्ने जना@@ एका थिए । हल@@ लगायतका अन्य 3@@ 4 जना शिक्षा अधिकार@@ ीहरूलाई सन् 201@@ 3 मा अभियो@@ ग लगाइएको थियो ।
आइ@@ रिस सरकारले आफ्नो परि@@ स्थिति सु@@ धार्@@ न संसद@@ ीय कानू@@ न बनाउनु पर्ने कुरामा जोड दि@@ ँद@@ ैछ ।
" सरकार@@ का प्र@@ वक्@@ ताले भने , अब यो सार्वजनिक स्वास्थ्य र आ@@ परा@@ धिक न्याय द@@ वै@@ को दृष्टिको@@ णबाट महत्त्वपूर्ण छ कि " यो कानू@@ न जति सक्@@ दो चाँड@@ ो लागू गरि@@ नु@@ पर्दछ ।
जा@@ र्क दिनको सुरुवा@@ तमा इटा@@ लीको क@@ भर@@ सिया@@ नो@@ मा प्र@@ ि - सिजन प्रशिक्ष@@ णको अभ्यास गर्दै थिए । आइतबार बो@@ लो@@ निया वि@@ रू@@ द्ध योजना गरिएको खेल अगाडि उनी टोलीको होट@@ लमा नै बसेका थिए ।
आइतबार बो@@ लो@@ निया विरुद्ध योजना गरिएको खेल अगाडि उनी टोली हो@@ टे@@ लमा नै थिए ।
ब@@ सलाई सबै टिक@@ टहरू बिक्री भइसकेको कार्यक्रममा ब्यान्ड@@ को प्रस्तु@@ ती दिनका लागि मि@@ सौ@@ रीको सि@@ क्स फ्ल्या@@ ग सेन्ट लु@@ इस@@ तर्फ हिँ@@ डा@@ इएको थियो ।
शनिबार बिहान 1@@ :@@ 1@@ 5 ब@@ जे , साक्ष@@ ी@@ का@@ अनुसार कार गा@@ डीको अगाडि आ@@ उनु@@ भन्दा अगाडि गाडी हरियो बत्ती@@ बाट जा@@ ँदै थियो ।
अगस्ट 9 को रा@@ ति@@ सम्म मो@@ रा@@ को@@ टको आँखा चिनियाँ प्रान्त फु@@ जिया@@ नबाट करि@@ व सत्@@ त@@ री किलोमिटर टाढा थियो ।
ए@@ घा@@ र किलोमिटर प्रति घन्@@ टाको द@@ रमा टाइ@@ फु@@ न ची@@ न@@ तिर बढेको अनुमान गरिएको छ ।
यात्रु@@ हरू 9@@ 0 ( फ@@ रे@@ न@@ हाइ@@ ट ) डि@@ ग्र@@ ीको गर्@@ मीमा प्रती@@ क्षा गरि@@ रहँदा उनीहरूलाई पानी दिइएको थियो ।
" सान्@@ ता क्ला@@ रामा 9@@ 0 को दश@@ क तापक्रम दिन तातो भएको थियो " फायर कप्तान स्क@@ ट को@@ उन्@@ सले भने ।
" कम्तिमा भन्@@ नु@@ पर्दा कुनै रोलर को@@ स्ट@@ रमा फ@@ स@@ ेको लम्बा@@ ई अ@@ सहज हुन्थ्यो र पहिलो व्यक्तिलाई सवार@@ ीबाट बाहिर निका@@ ल्न एक घन्टा लिन सक्@@ थ्यो । "
सु@@ मा@@ कर जो 20@@ 0@@ 6 मा सात पटक फर्@@ मु@@ ला 1 च्याम्पियनसिप जिते@@ पछि सेवा निवृत्@@ त भए जसले घाइते फे@@ लि@@ प मा@@ स्@@ साको ठाउँ लिन आँ@@ टेका थिए ।
सन् 20@@ 0@@ 9 को ह@@ ंग@@ ेरी ग्रा@@ ण्ड प्रि@@ क्सको बे@@ लामा ब्राजि@@ ली मानिसको टाउ@@ कोमा गम्भीर चोट@@ पटक लाग्यो ।
M@@ a@@ s@@ s@@ a कम्तिमा 20@@ 0@@ 9 सत्र@@ मा बाँ@@ क@@ ीका लागि बाहिर आउने कारण हो ।
अध्यक्ष@@ ीय मन्त्री रो@@ ड्रि@@ गो अर@@ िया@@ सले ए@@ रिया@@ स भाइरसको हल्का सङ्क्रमणको सकारात्मक परीक्षण गरिएको कुरा गरेका छ@@ न्@@ ‌ ।
राष्ट्रप@@ तिको अवस्था स्थिर भए पनि उनलाई केही दिनका लागि घरमा अलग राखि@@ नेछ ।
ज्वरो र घाँ@@ टी दुखा@@ इ@@ का बाहेक , म दू@@ र@@ सञ्चार गरेर आफ्नो काम पूरा गर्नका लागि स्वस्थ महसुस गर्छु र राम्रो अवस्थामा छु ।
" म सोम@@ बार@@ सम्ममा आफ्ना सबै कर्त@@ व्य@@ हरूमा फर्क@@ ने आशा गर्छु , " A@@ r@@ i@@ a@@ s ले वि@@ ज्ञ@@ प्@@ ति@@ मार्फत भने ।
स@@ फि@@ र - सि@@ म्प@@ सन आँधी मा@@ प@@ नमा एक पटक श्रेणी 4 आँधी , फे@@ लि@@ सिया मङ्गल@@ वार@@ का दिन विघट@@ न हुनुभन्दा अगाडि उ@@ ष्@@ ण प्र@@ दे@@ शि@@ य सं@@ कु@@ चन हुनाले कमजोर भयो ।
यसका अवशेष@@ हरूले अधिकांश टापु@@ हरूमा वर्षा उत्पादन गरे , तर अहिलेसम्म , कुनै क्षति वा बाढ@@ ीको रिपोर्ट गरिएको छैन ।
ओ@@ हु@@ को प्रमाण@@ िक ना@@ पमा 6@@ .@@ 3@@ 4 इन्च पुगेको वर्षा@@ लाई " फाइ@@ दा@@ जनक " भनेर वर्णन गरिएको थियो ।
केहि वर्षा@@ का साथ आँ@@ धि@@ बे@@ हरी र लगातार च@@ ट्या@@ ङ परेको थियो ।
एयरलाइन्@@ स P@@ N@@ G फ्@@ लाइट C@@ G@@ 4@@ 6@@ 8@@ 4@@ अनुसार हि@@ जो ट्वि@@ न@@ टर को@@ को@@ डामा अव@@ तर@@ ण गर्ने प्रयास गर्दै थियो , तर पहिले नै एकपटक रो@@ किएको थियो ।
दोस्रो पटक अव@@ तर@@ ण गर्ने प्रयास गर्नुपर्ने समय@@ भन्दा झन्डै द@@ श मिनेट@@ अघि यो विमान हरा@@ यो ।
दुर्घटना स्थल आज पहिचान गरिएको थियो तर त्यहाँ पुग्न यति कठिन छ कि घटना@@ स्थ@@ लसम्म हिँ@@ डेर जान र ब@@ चे@@ काहरूको खोजी गर्न भनेर दुई जना पुलि@@ सलाई जङ्गलमा झार@@ ियो ।
खोज पनि त्यही खराब मौसम@@ को कारणले अव@@ रो@@ धित भएको थियो जसले अ@@ काल अव@@ तर@@ ण गरा@@ एको थियो ।
प्रतिवेद@@ न@@ अनुसार म्याक@@ बे@@ थ स्ट्रि@@ टको एक भवनमा ग्या@@ ँ@@ स चु@@ हि@@ एको कारण विस्फो@@ ट भएको थियो ।
छिमे@@ क@@ ीले ग्या@@ ँ@@ स चु@@ हि@@ एको बारेमा फोन गरेपछि ग्या@@ ँ@@ स कम्पनीका एक अधिकार@@ ीले घटना@@ स्थलमा खबर गरिरहेका थिए ।
तो@@ किएको विष@@ का लागि विशेष प्राथमिक उपचारको निर्देश@@ नहरूका लागि ले@@ बल हेर्@@ नु@@ हो@@ स्@@ ‌ ।
कसैलाई कुनै ठूलो चोट@@ पटक लागेको भनेर रिपोर्ट गरिएको छैन तर विस्फो@@ टका समयमा कम्तीमा पाँच जना व्यक्ति@@ मा आ@@ घा@@ तको लक्षण देखि@@ ए@@ काले तिनको उपचार गरिएको थियो ।
त्यस समयमा उक्त क्षेत्रबाट करिब 1@@ 00 बासिन्दा@@ हरूलाई बाहिर निका@@ लियो ।
गल्@@ फ र र@@ ग्@@ बी दु@@ ब@@ ै ओलम्पिक खेलमा फेरि सामेल हुने त@@ यार@@ ीमा छन् ।
बर्@@ लि@@ नको आज कार्यकारी बोर्@@ डको बैठ@@ कमा अन्तर्राष्ट्रिय ओलम्पिक समि@@ तिले खेलहरू समावेश गर्न मतदान गरे । र@@ ग्@@ बी , विशेष गरी र@@ ग्@@ बी यु@@ नियन र गल्@@ फ ओलम्पिकमा सहभागी लिन मानिने पाँच अन्य खेलका रूपमा छा@@ नि@@ एका थिए ।
बेसब@@ ल र सफ्ट@@ बलको साथ साथै स्क्वा@@ श , करा@@ ते र रोलर खेलहरू ओलम्पिकमा प्रवेश गर्ने प्रयास गरे , जुन 20@@ 0@@ 5 मा ओलम्पिक खेलका लागि मत@@ दा@@ नबाट चु@@ नि@@ एका थिए ।
पूरा I@@ O@@ C ले को@@ पे@@ न@@ हे@@ ग@@ नमा अक्टोब@@ रको बैठ@@ कमा मत@@ दा@@ नलाई अझै अनुमोद@@ न गरेको हुनु पर्छ ।
महिला@@ हरूका श्रेण@@ ीहरूको समा@@ वे@@ शी@@ कर@@ णमा सबै समर्थ@@ क थिएनन् ।
20@@ 0@@ 4 ओलम्पि@@ कका रजत पदक विजेता आ@@ मी@@ र खानले " मलाई महिला@@ ले झग@@ डा गर्नु हुँदैन भन्ने लाग्छ । यो मेरो रा@@ य हो " भने ।
उनका टिप्पण@@ ीहरूका बाब@@ जुद , उनले 201@@ 2 लन्डनमा हुने ओलम्पिकमा आफूले बेलायती प्रतिस्पर्@@ ध@@ ीलाई सहयोग गर्ने कुरा बताए ।
मुद्दा बर्@@ मि@@ ं@@ घ@@ म क्रा@@ उनको अदालतमा सुरु भयो र अग@@ स्ट@@ 3 मा समाप्त भयो ।
घटना@@ स्थलमा पक्राउ परेका प्रस्तु@@ त@@ कर्ताले , आक्रमण गरेको कुरा अस्वीकार गरे र उनले ती@@ स जना मानिसहरूले आफूलाई हा@@ नेका बो@@ तल@@ हरूबाट जोगि@@ न खा@@ ँ@@ बा@@ को प्रयोग गरेको दावी गरे ।
B@@ l@@ a@@ k@@ e लाई न्या@@ यको बाटो बि@@ गार्@@ ने प्रया@@ सका लागि पनि दोषी ठ@@ हरा@@ इएको थियो ।
न्यायाधीश@@ ले B@@ l@@ a@@ k@@ e@@ लाई यो झ@@ ण्ड@@ ै अ@@ परि@@ हा@@ र्य थियो र उनलाई जेल पठा@@ इने छ भने ।
कालो ऊर्जा ब्रह्मा@@ ण्डमा निरन्तर कार्य गरि@@ रहने पूर्ण अ@@ दृश्य शक्ति हो ।
ब्रह्मा@@ ण्डको विस्तार@@ को प्रभाव@@ का कारण यसको अस्ति@@ त्व परिचित छ ।
चन्द्र@@ माको सतह फै@@ लिएका ल्यान्ड@@ फार्@@ म वैज्ञानिकहरूले पत्ता लगाए जसलाई लो@@ बे@@ ट स्@@ कार्@@ प भनिन्छ जुन चन्द्र@@ मामा बिस्तारै कमजोर हुँदै गएको छ ।
तिनीहरूलाई सिर्जना गर्ने भौगोलिक घटना हाल@@ सा@@ लै भएको देखा@@ उने हुनाले यी स्@@ कार्@@ प सम्पूर्ण चन्द्र@@ मामा फेला परेका थिए र तिनीहरू न्यूनतम मात्रामा घ@@ स्कि@@ एका जस्तो देखिन्छन् ।
यस सिद्धान्त@@ ले चन्द्र@@ मा पूर्ण रूपमा भौगोलिक गतिविधि र@@ हित छ भन्ने दाव@@ ीको खण्ड@@ न गर्दछ ।
त्यो मानिस@@ ले कथित रूपमा विस्फो@@ टक पदार्थ@@ हरू भएको तीन - पा@@ ङ्@@ ग्र@@ े सवार@@ ीलाई भि@@ डमा लग@@ ्यो ।
बम विस्फो@@ ट गरा@@ एको श@@ ं@@ का गरिएको व्यक्तिलाई बम विष्@@ फो@@ टबाट घाइते बना@@ एपछि पक्राउ गरिएको थियो ।
उसको नाम अधिकार@@ ीहरूमा अझै पनि अज्ञात छ , तथापि उनीहरूलाई थाहा छैन कि उनी उ@@ ई@@ घु@@ र जातीय समूहको एक सदस्य हुन् ।
सेप्टेम्बर 1@@ 7@@ ,@@ 20@@ 0@@ 7 मा र@@ सियाको एले@@ स्@@ कमा रहेको प्र@@ सू@@ ति क्लि@@ नि@@ कमा सि@@ जेर@@ ियन से@@ क्सन विधि@@ बाट जन्मे@@ की ना@@ द@@ ियाको तौल 1@@ 7 पाउ@@ ण्ड 1 आउ@@ न्स थियो ।
" हामी सबै आ@@ घा@@ तमा थिय@@ ौँ , " आमाले भन्नुभयो ।
जब बु@@ वाले के भनेको भनेर उनलाई सोध्@@ दा , उनले जवा@@ फमा " उहाँले केही भन्न सक्नु@@ भएन - उ@@ हाँ पर आँखा झि@@ म्@@ का@@ उँदै उभि@@ रहनुभएको थियो । "
यसलाई पानी जस्तै व्यवहार गर्न गइरहेको छ । यो पानी जस्तै नै पार@@ दर्श@@ ी छ ।
त्यसैले यदि तपाईं तट@@ रेखा@@ मा उभि@@ ँदै हुनु@@ हुन्थ्यो भने , तपाईं पि@@ ँ@@ धमा भएका क@@ ङ्क@@ डहरू वा गम देख्न सक्षम हुनु@@ हुन्थ्यो ।
" जहाँ@@ सम्म हामीलाई थाहा छ , त्यहाँ एक मात्र ग्र@@ हको निकाय छ जसले टाइ@@ ट@@ न@@ भन्दा बढी गति@@ शी@@ लता देखाउँछ र यसको नाम पृथ्व@@ ी हो , " स्टो@@ फा@@ नले थप@@ े ।
दर्@@ जन@@ ौं स्थानीय बासिन्दा@@ हरूले ओ@@ बना@@ जा@@ वा हु@@ ला@@ क कार्या@@ लयमा उनीहरूले परम्परागत र नियमित नयाँ वर्षका कार्@@ डहरू प्राप्त गरेनन् भनेर गुना@@ सो गरेपछि यो मुद्दा जनवरी 1 मा सुरु भयो ।
सं@@ दिग्@@ ध सहित तीन@@ जना मानिसहरू सन् 20@@ 0@@ 5 मा चो@@ री भएको ड@@ ज निय@@ नमा थिए र घटना@@ स्थलमा नै मृत्यु पनि भयो ।
तीन महत्त्वपूर्ण वैज्ञानिक उपकरणहरू बोक्@@ नु बाहेक , चन्द्र जा@@ ँच@@ ले चार@@ ै तिर पे@@ न्ट गरिएको भारतीय राष्ट्रिय झ@@ ण्@@ डाको छ@@ वि पनि बो@@ केको थियो ।
" म जस्तो अपराध@@ ीलाई सहयोग गर्ने@@ हरूलाई धन्यवाद , " सि@@ रिपोर्@@ नले एक प्रेस सम्मेल@@ नमा भनेको उद्धृत गरियो ।
केह@@ ीले स्वीकार न@@ गर्न सक्छन् तर मलाई फरक पर्दैन ।
म खु@@ शी छु कि त्यहाँ मलाई सहायता गर्न इच्@@ छुक मानिसहरू रहेका छन् ।
सन् 19@@ 4@@ 7 मा बेलायती शास@@ नबाट पाकिस्तान स्वतन्त्र भए@@ देखि , पाकिस्तानी राष्ट्रप@@ तिले F@@ A@@ T@@ A मा शासन गर्न " राजनीतिक एजे@@ न्टहरू " नियुक्त गरेका छन् , जसले इला@@ काहरूमा लगभग पूर्ण स्वाय@@ त्त नियन्त्रण प्रयोग गर्दछन् ।
यी एजे@@ न्टहरू पाकिस्तानी संविधा@@ नको धारा 2@@ 4@@ 7 अन्तर्गत सरकारी र न्याय@@ िक सेवाहरू प्रदान गर्न जिम्मेवार छन् ।
आज बिहान स्थानीय सम@@ या@@ नु@@ सार 1@@ 0 ब@@ जे इस्ला@@ मको पवित्र सहर म@@ क्@@ कामा एक हो@@ स्ट@@ ल ध्वस्त भयो ।
ह@@ ज यात्राको पूर्व सन्@@ ध्या@@ मा पवित्र शहर@@ को भ्रमण गर्न धेरै तीर्थयात्र@@ ीहरू आएका थिए ।
हो@@ स्ट@@ लका धेरै पा@@ हु@@ ना संयुक्त अरब इ@@ मि@@ रे@@ ट्@@ सका नागरिक थिए ।
मृत्यु टो@@ ल कम्तिमा 1@@ 5 रहेको छ , जुन बढ्@@ ने आशा गरिएको आँ@@ कडा हो ।
लियो@@ नो@@ भ , जसलाई " अन्तरिक्ष यात्र@@ ी नम्बर 1@@ 1 " पनि भनिन्छ , सोभियत संघ@@ को अन्तरिक्ष यात्र@@ ीहरूको मूल टोलीको हिस्सा थिए ।
मार्च 1@@ 8@@ ,@@ 19@@ 6@@ 5 मा , उनले पहिलो मानव अतिरि@@ क्त@@ वाहन गतिविधि ( E@@ V@@ A ) वा " स्पे@@ स@@ वा@@ क " प्रदर्शन गरेर बाह@@ ्र मिनेट@@ भन्दा थोरै बढी समयका लागि अन्तरि@@ क्ष@@ या@@ नको बाहिर एक्लै रहे ।
आफूले गरेको कामका लागि उनले सोभियत संघ@@ को ठुलो सम्मान " सोभियत सं@@ घ हि@@ रो " प्राप्त गरे ।
द@@ श बर्@@ ष@@ पछि , उनले ए@@ पोलो - सो@@ यु@@ ज अभियानको सोभियत भागको नेतृत्व गरे जसले अन्तरिक्ष दौड समाप्त भएको सङ्केत गर्यो ।
उनले भनिन् , " त्यहाँ कुनै आक्रमण तत्काल हुने वाला छ भन्ने सुझा@@ व दिने कुनै बौ@@ द्@@ धिक जानकारी छैन । "
" यद्यपि , गम्भीर खत@@ राको स्तर घट्@@ नुको मतलब सबै धम्@@ क@@ ीहरू हरा@@ एका छन् भन्ने चाहिँ होइन । "
अधिकारीहरू खत@@ राको विश्व@@ स@@ नी@@ य@@ ताको बारेमा अ@@ निश्चित भए तापनि मे@@ री@@ ल्यान्ड यातायात प्राधि@@ कर@@ णले F@@ B@@ I को आ@@ ग्र@@ हमा बन्द गर्‍यो ।
टि@@ प्@@ पर@@ हरू ट्यु@@ ब प्रवेश@@ द्वार@@ हरू रोक्@@ नका लागि प्रयोग गरिएका थिए र 8@@ 0 प्रहर@@ ीको मद्दत मोटर@@ साइकल यात्र@@ ीहरूलाई घु@@ माउ@@ रो बाटो तर्फ निर्देशित गर्नका लागि तयार थियो ।
सहरको वैकल्पिक मार्ग , बेल्@@ ट@@ वे@@ मा कुनै ठूलो यातायात ढि@@ लाई रिपोर्ट गरिएको थिएन ।
नाइ@@ जेर@@ ियाले शिखर सम्मेलन हुने हप्तामा A@@ f@@ C@@ F@@ T@@ A मा भाग लिने योजना बनाएको यसअघि घोषणा गरेको थियो ।
A@@ U व्यापार र उद्योग A@@ l@@ b@@ e@@ r@@ t M@@ u@@ c@@ h@@ a@@ n@@ g@@ a मु@@ च@@ ं@@ गा@@ ले B@@ e@@ n@@ i@@ n को साथ हुने घोषणा गरे ।
आयु@@ क्@@ तले भने , " हामीले अहिलेसम्म उत्@@ पत्@@ तिका नियमहरू र शुल्@@ क@@ दर रिया@@ य@@ तहरू स्वीकार गरेका छै@@ नौँ तर हाम@@ ीसँग भएको रूप@@ रेखा जुलाई 1@@ ,@@ 20@@ 2@@ 0 मा व्यापार सुरु गर्न पर्याप्त छ । "
अन्तरिक्ष स्टेसन मि@@ सनमा जाइ@@ रो@@ स्को@@ प हरा@@ एका भए पनि स्टे@@ सनले स्पे@@ स@@ वा@@ कको अन्तिम समयसम्म आफ्नो मनो@@ वृत्ति कायम राख्यो ।
C@@ h@@ i@@ a@@ o र S@@ h@@ a@@ r@@ i@@ p@@ o@@ v@@ ले मनो@@ वृत्ति समा@@ योजन थ्र@@ स्ट@@ र@@ हरूबाट सुरक्षित दू@@ री भएको रिपोर्ट गरे ।
रू@@ सी भूमि नियन्त्र@@ णले जे@@ टहरू सक्रिय गर्‍यो र स्टेसन फेरि सामान्य अवस्थामा आयो ।
यो अग्र@@ णी इन्टरनेट सेवा प्रदाय@@ क ए@@ ओ@@ ए@@ लको घर हुनाले भर्जि@@ नियामा मुद्दा चला@@ इएको थियो ।
20@@ 0@@ 3 मा लागू गरिएको कानू@@ नको प्रयोग गरी बल्@@ क इ@@ मेल , अर्थात् स्प@@ ्या@@ मलाई प्रयोग@@ कर्ता@@ हरूका मेल@@ ब@@ क्स@@ हरूमा अ@@ प्रत्या@@ शित वितर@@ णबाट रोक्@@ नका लागि प्रयोग गरिएको विश्वास प्राप्त भएको यो पहिलो पटक हो ।
2@@ 1 वर्षीय जिस@@ स गत वर्ष जनवरी 201@@ 7 मा ब्राजि@@ लियन क्लब पाल्@@ मे@@ इरा@@ सबाट £@@ 2@@ 7 मिलियन शुल्क ति@@ रेर म्यान@@ चेस्टर सि@@ टीमा सामेल भए ।
त्यस बे@@ लादेखि , ब्राजि@@ लिय@@ नले क्लब@@ का लागि सबै प्रतियोगि@@ ताहरूमा 5@@ 3 खेल मा प्रदर्शन गरेको छ र 2@@ 4 गोल गरेको छ ।
टर्@@ कीमा बच्चा@@ हरू बिरामी न@@ हुँदा A ( H@@ 5@@ N@@ 1 ) ए@@ भि@@ एन इन्@@ फ्ल@@ ू@@ एन्@@ जा भाइर@@ सका कारण सङ्क्रमित भएको रिपोर्@@ टका बारेमा डा लीले आफ्नो चिन्ता व्यक्त गरेका थिए ।
केही अध्यय@@ नले यो रोग विश्वव्यापी महा@@ मार@@ ीको कारण हुनुभन्दा पहिले कम घातक हुनु@@ पर्दछ भनेर सुझा@@ व दिन्छन् भन्ने कुरा उहाँले उल्लेख गर्नुभयो ।
बिराम@@ ीका लक्षणहरू हल्का रह@@ ेमा बिराम@@ ीहरू आफ्नो दैनिक गतिविधि@@ मा फर्क@@ न्छन् र अझ धेरै मानिसहरूलाई सङ्क्रमित गर्न सक्@@ छ@@ न्@@ ‌ भन्ने चिन्ता छ ।
को@@ मेन फाउन्डे@@ सनका प्र@@ वक्ता ले@@ स्@@ ली अ@@ उनले भने कि संघ@@ ले एक नयाँ नियम अपना@@ एको छ जसले कानू@@ नी अनुसन्धा@@ नमा रहेका संघ@@ हरूलाई अनु@@ दान वा कोष@@ ले सम्मानित गर्ने अनुमति दि@@ ँदैन ।
प्रतिनिधि क्लि@@ फ स्टर्@@ न्स@@ द्वारा सञ्चालित यसको रकम सु@@ नियो@@ जित अभिभाव@@ क@@ त्व@@ ले कसरी खर्च गर्छ र रिपोर्ट गर्छ भन्ने@@ मा विचार@@ ा@@ धीन अनुसन्धा@@ नले गर्दा को@@ मे@@ नको नी@@ तिले सु@@ नियो@@ जित अभिभाव@@ क@@ त्व@@ लाई अ@@ योग्य बनायो ।
मा@@ साचुसे@@ टका पूर्व गभर्नर M@@ i@@ t@@ t R@@ o@@ m@@ n@@ e@@ y ले मङ्गलबार फ्लोरि@@ डा रिपब्लिकन पार्टीको राष्ट्रप@@ तीय प्राथमिक निर्वाच@@ नमा 4@@ 6 प्रतिशत म@@ तले जिते ।
सद@@ नका पूर्व अमेरिकी अध्यक्ष न्यु@@ ट जि@@ ङ्@@ ग्रि@@ च 3@@ 2 प्रतिशत प्राप्त गरेर दोस्रो स्थानमा आए ।
विजे@@ ताले सबै राज्य पा@@ उने हुनाले , फ्लोरि@@ डाले आफ्ना पचा@@ स जना प्रतिनिधि@@ हरूलाई R@@ o@@ m@@ n@@ e@@ y@@ ले पुरस्@@ कृत गर्‍यो र उनलाई रिपब्लिकन पार्टीको मनो@@ न@@ य@@ नका लागि देखाउन अगाडि बढा@@ यो ।
आन्दोल@@ नका आयो@@ ज@@ कहरूले बर्@@ लिन , कोलो@@ न , ह्या@@ म्ब@@ र्@@ ग र ह@@ नो@@ भर जस्ता जर्मन शहर@@ हरूमा करिब 1@@ 0@@ 0@@ ,@@ 0@@ 00 मानिसहरू आएका थिए भने ।
बर्@@ लि@@ नमा , पुलिसले 6@@ ,@@ 5@@ 00 प्रदर्शन@@ कार@@ ीहरू भएको अनुमान गरे ।
पे@@ रिस , बु@@ ल्@@ ग@@ ेर@@ ियाको सो@@ फ@@ िया , लि@@ थु@@ आन@@ ियाको भि@@ ल्@@ निय@@ स , माल्@@ टाको भा@@ ले@@ टा , इ@@ स्टो@@ नियाको टा@@ ल्@@ लीन र स्कट@@ ल्या@@ ण्डको एडि@@ न@@ बर्ग र ग्ला@@ स्@@ गोमा पनि विरोध प्रदर्श@@ नहरू भए ।
लन्डनमा करिब 20@@ 0 मानिस@@ ले केही मुख्य प्रतिलिपि अधिकार प्राप्त कार्या@@ लय@@ हरूको बाहिर विरोध गरे ।
देशले A@@ C@@ T@@ A मा हस्ताक्षर गर्नाले गत महिना पो@@ ल्यान्डमा ठूलो विरोध प्रदर्शन भएको थियो जसले गर्दा पो@@ लिस सरकारले अहि@@ लेका लागि सम्झौ@@ तालाई अनुमोद@@ न नगर्ने निर्णय गरेको थियो ।
ला@@ त्@@ भ@@ िया र स्@@ लो@@ भा@@ किया दु@@ ब@@ ैले A@@ C@@ T@@ A मा सामेल हुने प्र@@ क्रियामा ढि@@ लाइ गरे ।
पशु मु@@ क्ति र पशु@@ हरूमाथि क्रु@@ रता रोकथा@@ मका लागि शाही समाज ( R@@ S@@ P@@ C@@ A ) ले अष्ट्रेल@@ ियाली क@@ साइ@@ खा@@ ना@@ हरूमा सी@@ सी@@ टी@@ भी क्या@@ मे@@ राको अनिवार्य स्थाप@@ नाका लागि फेरि आह्वान गरिरहेका छन् ।
अस्ट्रेलियामा अपहर@@ ण@@ कार@@ ीहरूको नि@@ गरा@@ नी र नि@@ रि@@ क्षण सामान्य हुनु पर्छ भनेर R@@ S@@ P@@ C@@ A न्यु साउथ वेल्@@ सका नि@@ रि@@ क्षक डेभिड ओ ' श@@ ने@@ सीले A@@ B@@ C@@ लाई भने ।
" जनावर@@ हरूसँग काम गर्ने मानिसलाई तिनीहरूको कल्याण उच्चतम प्राथमि@@ क@@ तामा छ भनेर सि@@ सि@@ टिभ@@ ीले निश्चित रूपमा बलियो सङ्केत दिन्छ । "
संयुक्त राज्य भू@@ वैज्ञानिक सर्वे@@ क्षण अन्तर्राष्ट्रिय भू@@ कम्@@ प मान@@ चित्र@@ ले आइ@@ स@@ ल्यान्डमा अगा@@ डिको हप्तामा कुनै भू@@ कम्@@ प न@@ गएको देखा@@ यो ।
हे@@ क्@@ ला क्षेत्रमा विगत 4@@ 8 घण्@@ टामा कुनै भू@@ कम्@@ प गतिविधि आई@@ स@@ ल्यान्ड@@ िक मौसम विज्ञान कार्या@@ लयले रिपोर्ट गरेको छैन ।
चरण परिवर्तन गराउने उल्लेखनीय भू@@ कम्@@ प गतिविधि मार्च 1@@ 0 मा ज्@@ वाला@@ मुख@@ ीको शिखर क्याल्@@ डे@@ राको उत्तरी छेउमा भएको थियो ।
पहा@@ डको फे@@ दमा कुनै ज्@@ वाला@@ मुखी गतिविधि@@ सँग गा@@ ढ@@ ा बाद@@ लहरू रिपोर्ट गरिएका थिए ।
बाद@@ लले भ्र@@ मका लागि सम्भावना प्रस्तुत गरे कि क@@ तै वास्तविक बि@@ स्@@ फो@@ ट भएको थियो ।
लु@@ नो टु@@ क्रि@@ दा यसमा 1@@ 2@@ 0 - 1@@ 6@@ 0 घन@@ मिटर इन्@@ धन थियो र उच्च आँधी र छा@@ लले यसलाई बाँध@@ मा ध@@ के@@ ल@@ ्यो ।
हे@@ लिक@@ प्@@ टर@@ हरूले बाह@@ ्र चालक द@@ लका सदस्य@@ हरूलाई उद्@@ धार गरे र एक मात्र चोट@@ पटक फुट@@ ेको नाक थियो ।
1@@ 00 मिटरको जहाज आफ्नो सामान्य म@@ लको कार्@@ गो लि@@ नका लागि यात्रा गरिरहेको थियो र सुरुमा अधिकारीहरू जहा@@ जले केही भार पोख@@ ्न सक्छ भनी डरा@@ ए ।
प्रस्ता@@ वित संशोधन पहिले नै सन् 201@@ 1 मा दुवै सद@@ नहरूमा पास भइसकेको छ ।
प्रतिनिधि@@ मण्ड@@ लले दोस्रो वा@@ क्य मे@@ टा@@ एपछि विधा@@ य@@ कीय सत्र@@ मा परिवर्तन गरियो र सोमबार सद@@ नद्वारा यस्तै प्रकार@@ मा पारित भयो ।
दोस्रो वा@@ क्य@@ को अ@@ सफलता , जसले सम@@ लिङ्ग@@ ी नागरिक यु@@ निय@@ नलाई प्रतिबन्ध गर्ने प्रस्ताव गर्दछ , त्यस@@ ले भविष्यमा नागरिक यु@@ निय@@ नका लागि सम्भवतः ढोका खो@@ ल्न सक्@@ थ्यो ।
प्रक्रिया@@ पछि , H@@ J@@ R - 3 प्र@@ क्रियामा रह@@ नका लागि 201@@ 5 वा 201@@ 6 मा अर्को निर्वाचित व्यवस्था@@ पि@@ काबाट फेरि पुन@@ राव@@ लोकन हुने छ ।
निर्देशन दि@@ ने@@ भन्दा बाहिर भौ@@ ट@@ िय@@ रका उपलब्@@ धि@@ हरूमा सन् 19@@ 7@@ 3 मा उनले राजनीतिक सेन्@@ सर@@ शि@@ पको रूपमा देखेको कुरा वि@@ रू@@ द्ध भो@@ क - हड@@ ताल गरे ।
फ्रान्सको कानू@@ न परिवर्तन गरिएको थियो । उनको लडा@@ ई@@ ं 1@@ 5 बर्@@ ष सम्मको थियो । उनी दोस्रो विश्वयुद्धको क्रममा फ्रान्सको प्रति@@ रोध@@ मा सामेल भए ।
उनले 19@@ 9@@ 8 को किता@@ बमा आफै@@ ं@@ लाई उल्लेख@@ ित गरे ।
सन् 19@@ 6@@ 0 को दशकमा उनी फेरि न@@ व - स्वतन्त्र अल्@@ जेर@@ ियामा फर्कि@@ एका थिए जुन चलचित्र निर्देशन सिका@@ उनका लागि थियो ।
ओलम्पिक स्वर्ण पदक विजेता जापानी जु@@ डो@@ का हि@@ तो@@ सी साइ@@ तो@@ को 5@@ 4 वर्षको उमेरमा मृत्यु भएको छ ।
उहाँ@@ को मृत्यु इन्@@ ट्रा@@ हे@@ पा@@ टिक बाइ@@ ल ड@@ क्ट क्यान्सर@@ ले गर्दा भएको हो भनी घोषणा गरिएको थियो ।
पूर्व ओलम्पिक र विश्व च्याम्पिय@@ नका रूपमा , साइ@@ टो आफ्नो मृत्यु@@ का समयमा अ@@ खिल जापान जु@@ डो फेड@@ रे@@ शन प्रशिक्षण समि@@ तिका अध्यक्ष थिए ।
गत वर्ष विवाह भएको जो@@ डीको पहिलो विवाह वार्षि@@ को@@ त्स@@ व मनाउन कम्तीमा पनि 1@@ 00 व्यक्तिहरू पार्ट@@ ीमा उपस्थित भएका थिए ।
अधिकारीहरूले औपचारिक वार्षि@@ को@@ त्स@@ व पछिल्लो कुनै मिति निर्धारित गरिएको थियो भने ।
टे@@ क्स@@ समा ती जो@@ डीले एक वर्ष@@ अघि विवाह गरेका थिए । उनीहरू साथी र आफ@@ न्त@@ हरूसँग खु@@ शी मनाउन ब@@ फे@@ लो आएका थिए ।
ब@@ फे@@ लोमा जन्मेका 3@@ 0 वर्ष@@ े पति गो@@ ली@@ बार@@ ीमा मारिएका चार@@ मध्ये एक थिए तर उनकी श्री@@ म@@ तीलाई चोट लाग@@ ेन ।
उनको नो@@ टमा उनले केही अभिभाव@@ कहरू अ@@ सभ@@ ्य मान्@@ ने गरेका शब्द@@ हरूको प्रयोग गर्थे र उनी कक्षा@@ मा अ@@ श्‍@@ लि@@ लता प्रयोग गर्थे भन्ने सु@@ निन्छ ।
आधुनिक शिक्षा@@ ले उनी@@ माथि बिना अनुमति ब@@ समा ठूला विज्ञापन छा@@ प@@ ेको र आफू मुख्य अं@@ ग्रे@@ जी शिक्षक भएको भन्दै झ@@ ू@@ ट बो@@ लेको आरोप लगा@@ यो ।
प्रतिलिपि अधिकार उल्लङ्@@ घ@@ नको आरोप उहाँ@@ लाई पहिले पनि लगाइएको छ तर मुद्दा दर्ता गरिएको थिएन ।
एक पूर्व विद्यार्थ@@ ीले उनी " कक्षा@@ मा अश्@@ ली@@ ल बोल्@@ थे , नो@@ टमा डे@@ टि@@ ङका बारेमा सी@@ प सिका@@ उँथे र विद्यार्थ@@ ीहरूको साथी जस्तै थिए " भने ।
आधिकारिक रूपमा कम्युनि@@ ष्ट राज्य रहेको ची@@ नले विगत तीन दशकमा बजार@@ को अर्थ@@ तन्त्र विकास गरेको छ ।
पहि@@ लेका आर्थिक सुधार@@ हरू D@@ e@@ n@@ g X@@ i@@ a@@ o@@ p@@ i@@ n@@ g को नेतृत्वमा गरिएको थियो ।
त्यसबे@@ लादेखि , ची@@ नको आर्थिक आकार 9@@ 0 गुणा बढेको छ ।
गत वर्षमा पहिलो पटक ची@@ नले जर्म@@ नी@@ भन्दा बढी कारहरू निर्@@ यात गर्‍यो र संयुक्त राज्य अमेरि@@ कालाई यो उद्यो@@ गको सबैभन्दा ठूलो बजार@@ का रूपमा उ@@ छि@@ न्@@ यो ।
दुई दश@@ क भित्र@@ मा संयुक्त राज्य अमेरिकाको भन्दा ची@@ नको जी@@ डी@@ पी माथि जान सक्ने छ ।
सन् 201@@ 0 को ए@@ ट्@@ ला@@ न्टिक आँधी ऋतु@@ को चौथो नाम , उ@@ ष्@@ ण प्र@@ दे@@ शि@@ य त@@ ू@@ फान डे@@ नियल पूर्वी ए@@ ट्@@ ला@@ न्टिक महा@@ सागर@@ मा बनिएको छ ।
फ्लोरि@@ डाको मिया@@ मी@@ बाट कर@@ ी@@ ब 3@@ ,@@ 0@@ 00 माइ@@ लको दू@@ रीमा रहेको आँधी@@ बे@@ हर@@ ीको 4@@ 0 माइल प्रति घण्@@ टा ( 6@@ 4 किलोमिटर प्रति घण्@@ टा ) को अधिकतम स्थिर वायु छ ।
राष्ट्रिय आँधी केन्द्र@@ का वैज्ञानिकहरूले डे@@ नि@@ एल आँधी@@ बे@@ हरी बुध@@ बार@@ र@@ सम्ममा झ@@ न् शक्तिशाली हुनेछ भनेर भविष्य@@ वाणी गरे ।
संयुक्त राज्य अमेरिका वा क्यार@@ ि@@ बिय@@ नमा आँधी@@ बे@@ हरी पहि@@ रो@@ बाट टाढा भएकाले सम्भावित प्रभाव आ@@ कलन गर्न गाह्रो भएको छ ।
पर्@@ ति@@ जान बेल@@ ग्रे@@ डमा खेल्@@ दा क्रो@@ एसियाली राजधानी जा@@ ग्रे@@ बमा जन्मेका बो@@ बे@@ क प्रख्यात भए ।
उ@@ हाँ तिनीहरूसँग सन् 19@@ 4@@ 5 मा सामेल हुनु@@ भयो र उ@@ हाँ सन् 19@@ 5@@ 8 सम्म बस्@@ नुभयो ।
टोली@@ सँगको आफ्नो सम@@ या@@ व@@ धि@@ मा , उनले 4@@ 6@@ 8 उप@@ स्थितिमा 4@@ 0@@ 3 गोल लगाए ।
बो@@ बे@@ कको तुलनामा अरू कसैले कहिल्यै क्लब@@ का लागि अधिक उपस्थिति वा अधिक गोल गरेका छैनन् ।
सन् 19@@ 9@@ 5 मा उनलाई पार्@@ टि@@ जा@@ नको इतिहासमा सर्वश्रेष्ठ खेलाडीको रूपमा मतदान गरियो ।
यो उत्सव विश्व - प्रसिद्ध समूह सर्@@ क्य@@ ू डु सो@@ ला@@ ई@@ लद्वारा विशेष कार्यक्रमको साथ सुरु भयो ।
त्यसपछि , इ@@ स्ता@@ न@@ बुल स्टेट सि@@ म्@@ फो@@ नी अर्के@@ स्ट्र@@ ा , एउटा जे@@ नि@@ सरी ब्या@@ ण्ड र गाय@@ कहरू फा@@ ति@@ ह ए@@ र@@ को@@ स र मु@@ स@@ लम गो@@ र्@@ से@@ सले प्रस्तुति दिएका थिए ।
त्यसपछि व्@@ हर्@@ लिङ डर्@@ भि@@ सहरूले स्टे@@ ज लिए ।
टर्@@ की डि@@ भा S@@ e@@ z@@ e@@ n A@@ k@@ s@@ u ले इटालियन टे@@ नर टे@@ निस A@@ l@@ e@@ s@@ s@@ a@@ n@@ d@@ r@@ o S@@ a@@ f@@ i@@ n@@ a र ग्री@@ क गायक H@@ a@@ r@@ i@@ s A@@ l@@ e@@ x@@ i@@ o@@ u सँग प्रदर्शन गरे ।
समाप्त गर्न टर्@@ कि@@ स नृत्य समूह फायर अफ ए@@ ना@@ टो@@ ल@@ ियाले " ट्रो@@ य " कार्यक्रमको प्रदर्शन गरे ।
इन्डिया@@ ना@@ पो@@ लिस मोटर स्पि@@ ड@@ वे@@ मा दुर्@@ घटनामा परे@@ र 1@@ 3 वर्ष@@ े मोटर@@ साइकल रे@@ सर पि@@ टर ले@@ न्@@ जको मृत्यु भएको छ ।
आफ्नो वार्@@ म - अप ल्या@@ पमा हुँदा , ले@@ न्ज आफ्नो बाइ@@ कबाट ख@@ से र त्यसपछि रे@@ सर साथी जे@@ भ@@ ियर जा@@ य@@ तले हा@@ ने ।
उनलाई अ@@ न - ट्र्याक चिकित्सा कर्मचार@@ ीद्वारा तु@@ रू@@ न्तै हेर@@ ियो र एक स्थानीय अस्पतालमा लग@@ ियो जहाँ पछि उनको मृत्यु भयो ।
विश्वव्यापी वित्तीय अवस्था@@ का सम्बन्धमा , जापा@@ ट@@ ेरो@@ ले भन्दै जारी राखे कि " वित्तीय प्रणाली अर्थ@@ व्यवस्था@@ को एक हिस्सा हो , एक महत्त्वपूर्ण हिस्सा हो ।
विगत दुई महिनामा यसको सबैभन्दा तीव्र क्षण भएको र अब वित्तीय बजार@@ हरू सुधार हुन था@@ लेको छ र हाम@@ ीसँग एक बर्@@ ष लामो वित्तीय सङ्@@ कट छ भन्ने मलाई लागेको छ । "
गत हप्ता , ने@@ के@@ ड न्यू@@ जले घोषणा गर्‍यो कि यसले तीन नयाँ प्रसार@@ णका साथ समाचार रिपोर्@@ टि@@ ं@@ गमा आफ्नो अन्तर्राष्ट्रिय भाषा जना@@ देश नाट@@ कीय रूपमा बढा@@ उनेछ ।
पहिले नै अङ्ग्रेजी र जापानी भाषामा रिपोर्ट गर्दै आइ@@ रहेको , विश्वव्यापी सङ्गठ@@ नले टेलिभिजन , वेब र मोबाइल उपकर@@ ण@@ हरूका लागि स्पे@@ निस , इटालियन र कोरियाली भाषाका कार्यक्रमहरू सुरु गर्द@@ ैछ ।
मलाई भाग्य@@ ले केहि पनि भएन । मैले मानिसहरू बाहिर निस्क@@ नका लागि झ्या@@ ल फु@@ टाउन कोशि@@ स गरेको डर@@ लाग्दो दृश्य देखे ।
मानिसहरू कुर्@@ सीले झ्या@@ लको शि@@ शा@@ मा हिर्@@ का@@ उँदै थिए , तर झ्या@@ लहरू तोड्@@ न न@@ सकिने खा@@ लका थिए ।
" अन्त@@ त : एउटा फ@@ ले@@ क भा@@ ँच@@ ियो र उनीहरू झ्या@@ लबाट बाहिर निस्@@ कन थाले " भनेर बाँ@@ च@@ ेका फ्रान्@@ सि@@ से@@ क को@@ वा@@ लले जना@@ ए ।
हाइड्रोजन परमा@@ णु@@ हरू एक आप@@ समा विलय ( वा फ@@ ्यू@@ ज ) भएर भारी त@@ त्व@@ हरू बना@@ उँदा बनेको उर्@@ जा@@ का कारण तारा@@ हरूले प्रकाश र ताप दिन्छन् ।
वैज्ञानि@@ कहरू एक रिया@@ क्टर निर्माण गर्@@ नको लागि काम गर्दै छन् जसले उही तरिकाले शक्ति निर्माण गर्न सक्छ ।
यद्यपि यो समाधान गर्न धेरै गाह्रो समस्या हो र हामीले उपयोगी फ@@ ्यू@@ जन रि@@ एक्@@ टरहरू निर्माण भएको देख्न धेरै वर्ष लाग्ने छ ।
स्टि@@ लको स@@ ियो सत@@ ही तना@@ व@@ का कारण पानीको माथिल्लो भागमा तै@@ र@@ न्छ ।
पानीको सतहमा पानीका अणु@@ हरू उनीहरूको माथि@@ का हावा@@ का अणु@@ हरूभन्दा एक आप@@ समा दृढ रूपमा आकर्षित भएर सत@@ ही तना@@ व सृ@@ जना हुन्छ ।
सु@@ ई जस्ता ची@@ ज@@ हरूलाई पानी@@ माथि तै@@ रिन दिन पानीका अणु@@ हरूले पानीको सतहमा अ@@ दृश्य पत्र बनाउँछ ।
आधुनिक आइस स्के@@ टको ब्ले@@ डमा खो@@ क्रो अव@@ तल@@ सहित तिनीहरूको बी@@ चमा दोहो@@ रो किन@@ ारा हुन्छ । क@@ सि@@ लो गर्दा पनि , दुई किन@@ ार@@ हरूले आइ@@ सको राम्रो प@@ क@@ डको लागि अनुमति दिन्छ ।
ब्ले@@ डको तल्लो भाग हल्का व@@ क्रा@@ कार भएकाले , ब्ले@@ ड एक छेउमा वा अर्को@@ तिर ढ@@ ल्@@ कि@@ ने हुँदा , बर@@ फको सम्पर्कमा रे@@ ह@@ ेको किन@@ रा पनि वक्@@ र हुन्छ ।
यसले स्के@@ टर@@ लाई मो@@ ड्@@ नका लागि सहयोग गर्दछ । यदि स्के@@ ट्स दा@@ या@@ ँ@@ तिर झु@@ क्@@ छ भने स्के@@ टर दा@@ याँ मो@@ डि@@ न्छ , यदि स्के@@ ट्स बा@@ या@@ ँ@@ तिर झु@@ क्@@ छ भने स्के@@ टर बायाँ मो@@ डि@@ न्छ ।
आफ्नो अघिल्लो ऊर्जा स्तरमा फर्@@ कन तिनीहरूले प्रकाश@@ बाट पाएको अतिरिक्त ऊ@@ र्जा@@ बाट छु@@ ट@@ कारा पा@@ उनु पर्छ ।
उनीहरूले " फोटो@@ न " भनिने प्रकाश@@ को सानो क@@ णलाई उत्@@ सर्@@ जन गरेर यसो गर्दछन् ।
वैज्ञानिकहरूले यस प्रक्रिया@@ लाई " विकि@@ र@@ णको उत्ते@@ जित उत्@@ सर्@@ जन " भन्छन् किन@@ की परमा@@ णु@@ हरू उज्या@@ लो बत्ती@@ ले उत्ते@@ जित हुन्छन् , जुन प्रकाश@@ को फोटो@@ नको उत्@@ सर्@@ जनको कारक हो र प्रकाश एक प्रकारको विकि@@ रण हो ।
अर्को चित्र@@ ले परमा@@ णु@@ हरूले फोटो@@ नहरू उत्@@ सर्@@ जन गरिरहेको देखा@@ उँदछ । अव@@ श्य पनि , वास्त@@ विक@@ तामा फोटो@@ नहरू चित्र@@ मा भए@@ को@@ भन्दा धेरै साना हुन्छन् ।
फोटो@@ नहरू परमा@@ णु बनाउने सामानहरू भन्दा पनि झ@@ न साना हुन्छन् !
सय@@ ौं घण्@@ टाको सञ्चालन पछि आ@@ खि@@ रमा बल्@@ बको फि@@ ला@@ मेन्ट बल्@@ छ र त्यसपछि लाइट बल्@@ बले काम गर्दैन ।
त्यसपछि बत्ती@@ को बल्@@ ब बद@@ ल्न आवश्यक रहेको छ । बत्ती@@ को बल्@@ ब बद@@ ल्@@ दा साव@@ धान हुनु आवश्यक छ ।
सर्व@@ प्रथम , प्रकाश स्थि@@ र@@ ताको लागि स्वि@@ च बन्द गर्नु वा तार विच्छेद गर्नु ज@@ रु@@ री हुन्छ ।
रक्त@@ सञ्चार प्रणालीको प्रमुख अङ्ग भनेको मु@@ टु हो , जसले रगत प@@ म्प गर्छ ।
रगत मुटु@@ बाट धम@@ नी भनिने न@@ ली@@ हरूमा जान्छ र न@@ सा भनिने न@@ ली@@ हरूमा मुटु@@ मा फर्क@@ न्छ । सबैभन्दा साना न@@ लीलाई के@@ शि@@ का भनिन्छ ।
ट्रा@@ इस@@ ेरो@@ ट@@ पका दाँ@@ तले पा@@ तहरू मात्र होइन , अत्य@@ न्तै कडा हाँ@@ गा र जरा@@ हरू@@ सम्म पनि मस@@ ल्न सक्@@ थ्यो ।
केहि वैज्ञानि@@ कहरू विचार@@ मा त्रि@@ से@@ रा@@ टो@@ प्@@ सले साइ@@ के@@ ड खा@@ न्थ्यो , जुन क्रि@@ टा@@ सियाको श्रेण@@ ीमा पर्ने सामान्य एक प्रकारको वनस्पति थियो ।
यी बो@@ टहरू कडा , ति@@ खा पात@@ हरूको मु@@ कु@@ ट@@ सहित सानो पा@@ म रू@@ ख जस्ता देखिन्छन् ।
ट्रा@@ इ@@ से@@ रा@@ टो@@ प्@@ सले का@@ ण्ड खा@@ नु@@ भन्दा पहिले यसको बलियो चु@@ च्@@ च@@ ो प्रयोग गरी पा@@ तहरू उ@@ खा@@ ल्न सक्@@ थ्यो ।
अन्य वैज्ञानि@@ कहरूको तर्क छ कि यी वनस्पति एकद@@ म विषा@@ क्त हुन्छन् त्यसैले कुनै डाय@@ नो@@ सर@@ ले ती खा@@ एको हुन सक्ने कुनै सम्भावना छैन , यद्यपि आज पनि स्@@ ल@@ थ र अन्य जनावरहरू जस्तै सु@@ गा ( डाय@@ नो@@ सो@@ रको एक वंश@@ ज ) ले विषा@@ लु पात वा फ@@ लहरू खान सक्छन् ।
I@@ o को गुरु@@ त्@@ वा@@ कर्ष@@ णले मलाई कसरी ता@@ न्छ ? यदि तपाईं I@@ o को सतहमा उभि@@ नुभयो भने , तपाईंको व@@ जन पृथ्वी@@ मा@@ भन्दा कम हुनेछ ।
पृथ्व@@ ीमा 20@@ 0 पाउ@@ ण्ड ( 9@@ 0 किलो ) तौ@@ लको व्यक्ति आइओ@@ मा करिब 3@@ 6 पाउ@@ ण्ड ( 1@@ 6 किलो ) तौल हुन्थ्यो । त्यसैले तपाईं@@ लाई गुरु@@ त्@@ वा@@ कर्ष@@ णले कम ता@@ न्छ ।
सूर्@@ यमा पृथ्व@@ ी जस्तो तपाईं उभि@@ न सक्नु@@ हुने पा@@ प्र@@ ो छैन । सम्पूर्ण सूर्य ग्यास , आगो र प्ला@@ ज्@@ मा@@ बाट बनेको हुन्छ ।
तपाईं सूर्@@ यको केन्द्र@@ बाट टाढा जाँदा ग्यास पातलो हुँदै जान्छ ।
हामीले सूर्@@ यलाई हेर्दा देखिने बाहिरी भागलाई फोटो@@ स्@@ फ@@ ियर भनिन्छ , जसको अर्थ " प्रकाश@@ को बल हो । "
लगभग तीन हजार वर्षपछि , सन् 1@@ 6@@ 1@@ 0 मा , इटालियन ख@@ गोल@@ विद@@ ् ग्या@@ लि@@ लियो ग्या@@ ले@@ लीले टेलि@@ स्को@@ प प्रयोग गरेर शुक्र@@ का पनि चन्द्र@@ माका जस्तै चर@@ णहरू हुन्छन् भन्ने अवलोकन गरे ।
सूर्@@ य@@ तिर फर्@@ केको गर्नु पर्ने शु@@ क्@@ र ( वा चन्द्र@@ मा ) को छे@@ उ मात्र उज्या@@ लो हुनाले चरण हुन्छन् । शुक्र@@ का चर@@ णले को@@ पर@@ नि@@ क@@ सको सिद्धान्त@@ लाई समर्थन गर्छ ग्रह@@ हरू सूर्@@ यको वरिपरि घुम्@@ छन् ।
त्यसपछि , केही वर्षपछि 1@@ 6@@ 3@@ 9 मा बेलायती ख@@ गोल@@ वि@@ द J@@ e@@ r@@ e@@ m@@ i@@ a@@ h H@@ o@@ r@@ r@@ o@@ c@@ k@@ s ले शुक्र@@ को ट्रा@@ न्@@ जि@@ ट देखे ।
इङ्@@ ग्@@ ल्यान्ड@@ ले डेन@@ लको पुनः कब्@@ जा@@ पछि लामो अवधि@@ सम्म शान्@@ तिको अनुभव गरेको थियो ।
यद्यपि सन् 9@@ 9@@ 1 मा इ@@ थ@@ ल@@ रे@@ डलाई गु@@ थ्र@@ मको शताब्दी पहिले पछिको तुलनामा सबैभन्दा ठूलो भाइ@@ कि@@ ङ्ग फ्@@ लि@@ टको सामना गर्नु पर्‍यो ।
यस समूहको नेतृत्व ओ@@ ला@@ फ ट्रा@@ इ@@ ग@@ वास@@ नले गरेका थिए , जो एक नर्@@ वे@@ ली थिए र डे@@ निस प्रभु@@ त्व@@ बाट आफ्नो देश फिर्ता लिने महत्@@ त्व@@ कां@@ क्षा बो@@ केका थिए ।
प्रारम्भिक सैन्य अवरोध@@ पछि , एथ@@ र्@@ रेड ओ@@ ला@@ फ@@ सँग सर्@@ तहरूमा सहमत हुन सक्षम भए , जो आफ्नो मिश्रित सफल@@ ता@@ सहित आफ्नो राज्य प्राप्त गर्ने को@@ सिस गर्न नर्@@ वे फर्किए ।
हा@@ ङ्गु@@ ल एकमात्र जा@@ ना@@ जा@@ नी आविष्कार गरिएको दैनिक प्रयोगमा रहेको लोकप्रिय वर्ण@@ माला हो । राजा से@@ जो ( 1@@ 4@@ 1@@ 8 - 1@@ 4@@ 5@@ 0 ) को शासनकालमा 1@@ 4@@ 4@@ 4 मा उक्त वर्ण@@ मा@@ लाको आविष्कार भएको थियो ।
राजा से@@ जो@@ ङ जो@@ सेन राजवंश@@ को चौ@@ ँ@@ थ@@ ो राजा थिए र सबैभन्दा सम्मानित मध्य@@ ेको एउटा मानिन्छ ।
उनले मौलिक रूपमा हा@@ ङ्गु@@ ल वर्ण@@ मा@@ लाको नाम हुन@@ मिन जो@@ न@@ गम राखे , जसको अर्थ " जनताको निर्देश@@ नका लागि सही आवाज " हो ।
संस्कृत कसरी अस्तित्वमा आयो भन्ने बारे धेरै सिद्धान्त@@ हरू छन् । तीमध्ये एक यो हो कि आर्@@ य@@ नहरूको पश्चि@@ मबाट भारतमा भएको ब@@ सा@@ इ सरा@@ इ जसले आफ्नो भाषा उनी@@ हरूसँगै ल्याए ।
संस्कृत प्रा@@ चिन भाषा हो र युरोपमा बो@@ लिने ल्याटिन भाषा@@ सँग तुल@@ नीय छ ।
संसारको सबैभन्दा पुरानो जा@@ नि@@ एको पुस्तक संस्कृ@@ तमा लेखिएको थियो । उप@@ निष@@ द@@ हरूको सं@@ ग्रह पश्चा@@ त संस्कृत पदा@@ नु@@ क्रम@@ का कारण मात्र फि@@ क्का भयो ।
फ्रान्सेली र स्पे@@ नि@@ श जस्ता युरोपेली भाषा@@ हरूका स्रोत ल्याटिन जस्तै भारतीय भाषा@@ हरूका लागि संस्कृत धेरै जटिल र धनी भाषा स्रोत बन्न पुग्यो ।
फ्रान्सको लडा@@ ई@@ ं सकि@@ एपछि जर्म@@ नीले बेलाय@@ तको टापुमा आक्रमण गर्ने तयारी सुरु गर्यो ।
जर्म@@ नीले उक्त हम@@ लालाई " अपरे@@ सन सि@@ लियन " को सङ्केत - नाम दियो । ड@@ न@@ कर्@@ क छोडेर निस्क@@ ँदा अधिकांश ब्रिटिस सेनाका भारी हतियार र आपूर्@@ तिहरू हरा@@ इ@@ सकेका थिए , त्यसैले सेना एकदमै कमजोर थियो ।
शाही जल@@ सेना भने अझै पनि जर्मन जल@@ सेना ( " क्रि@@ ग्@@ स@@ मेरि@@ न " ) भन्दा कडा थियो र अङ्ग्रेजी ना@@ ला@@ मार्फत पठा@@ इएका कुनै पनि आक्रम@@ णका जहा@@ जलाई नष्ट गर्न सक्@@ थ्यो ।
यद्यपि , जल@@ सेनाका प्रधान सेना@@ प@@ तिहरू जर्मन हवाई आक्रमण@@ बाट डु@@ ब्@@ छन् कि भनी डरा@@ एका हुनाले सम्भावित आक्रमण मार्ग@@ हरूको नजिकै एकदमै कम शाही जल@@ सेना जहा@@ जहरू आधारित थिए ।
इटा@@ लीको योजना@@ का बारेमा एक स्प@@ ष्ट@@ ी@@ कर@@ णबाट सुर@@ ू गर@@ ौं । इटा@@ ली मुख्यतया जर्मनी र जापानको " सानो भा@@ ई " थियो ।
यो@@ सँग कमजोर सेना र कमजोर नौ@@ सेना थियो , तथापि तिनीहरूले युद्धको ठी@@ क अघि भर्खरै चार नयाँ जहा@@ ज@@ हरूको निर्माण गरेका थिए ।
इटा@@ लीका मुख्य लक्ष्य@@ हरू अफ्रिकी देशहरू थिए । ती देशहरू कब्जा गर्न , फौ@@ ज@@ हरूलाई भू@@ मध्य सागर पार गरेर अफ्रि@@ कामा आक्रमण गर्ने बनाउन उनीहरूसँग एउटा फौ@@ ज प्र@@ क्षे@@ पण प्या@@ ड हुनु@@ पर्ने थियो ।
यसका लागि तिनीहरूले इजिप्@@ टमा रहेका बेलायती आधार र जहा@@ ज@@ हरूबाट छु@@ ट@@ कारा पाउनु@@ पर्@@ थ्यो । ती कार्य@@ हरू@@ बाहेक इटा@@ लीका युद्ध@@ पो@@ तहरूले अरू केही पनि गर्नु पर्@@ दै@@ न@@ थ्यो ।
अब जापानको लागि , जापान ब्रि@@ टेन जस्तै एउटा टापु देश थियो ।
प@@ न@@ डु@@ ब्ब@@ ीहरू पानी@@ मुनि यात्रा गर्न डिजाइन गरिएका जहाज हुन् र त्यहाँ विस्तारित समयका लागि रहन्छन् ।
पहिलो र दोस्रो विश्व युद्धमा प@@ न@@ डु@@ ब्ब@@ ीहरू प्रयोग भएका थिए । पछाडि तिनीहरू धेरै ढिलो भए र सीमित शू@@ टि@@ ंग दाय@@ रामा रहे ।
युद्धको सुरुवा@@ तमा तिनीहरू प्राय : समुद्र@@ को टुप्@@ पो@@ मा यात्रा गर्थे , तर रा@@ ड@@ रको विकास हुन सुरु भएपछि र अझ यथा@@ र्थ हुन था@@ लेपछि प@@ न@@ डु@@ ब्@@ बी@@ हरूलाई न@@ देखिने बनाउनका लागि पानी मुनि जान बाध्य बनाइएका थिए ।
जर्मन प@@ न@@ डु@@ ब्@@ बी@@ हरूलाई यु - बो@@ ट्स भनिन्थ्यो । जर्म@@ नहरू आफ्ना प@@ न@@ डु@@ ब्ब@@ ीहरू ने@@ भि@@ गेट र सञ्चालन गर्नमा धेरै कु@@ शल थिए ।
जर्म@@ नहरूले निर्माण गरेका सब@@ मरि@@ नहरू सफल भएकाले युद्ध@@ पछि उनीहरूलाई धेरै सङ्ख्यामा सब@@ म@@ रिन राख्न दिनु सुरक्षित हुन्छ भन्ने कुरा विश्वास गरिएको थिएन ।
हो ! राजा तु@@ ता@@ न@@ ख@@ मु@@ न , कहिलेका@@ ँ@@ ही " राजा टु@@ ट " वा " के@@ टा राजा " भनेर चिनि@@ नुहुन्छ , उ@@ हाँ आधुनिक समयका सबैभन्दा प्रख्यात प्राचीन इजिप्@@ ट@@ ियन राजा@@ हरूमध्ये एक हुनुहुन्छ ।
चाख@@ लाग्दो के हो भने , उहाँ@@ लाई प्राचीन समयमा एकदमै महत्त्वपूर्ण मानि@@ ँद@@ ै@@ न@@ थ्यो र धेरैजसो प्राचीन राजा@@ का सु@@ ची@@ हरूमा रेकर्ड गरिएको थिएन ।
यद्यपि , 19@@ 2@@ 2 को उनको चि@@ हा@@ नको खो@@ जले उनलाई प्रसिद्ध बनायो । विग@@ तका धेरै चि@@ हा@@ नहरू लु@@ टि@@ एका बेला , यो चि@@ हा@@ नलाई न@@ जा@@ नि@@ दो रूपमा केही नगरी छोडि@@ एको थियो ।
तु@@ ता@@ न@@ खा@@ मु@@ नसँग पु@@ रिएका अधिकांश वस्तुहरू , बहुमूल्य धातु र दुर्लभ ढुङ्गा@@ हरूबाट बने@@ का@@ सहित हजार@@ ौं शिल्@@ पहरू राम्रोसँग संरक्षण गरेर राखिएको छ ।
स्@@ पो@@ क व्@@ ही@@ लहरूको आविष्@@ कारले बनाएको अ@@ सर@@ ियन र@@ थ@@ हरू झ@@ नै ह@@ लु@@ का , छिटो र सिपा@@ ही र अन्य र@@ थ@@ हरूलाई अघि बढाउन मद्दत गर्न सकिने गरी अझै राम्रोसँग तयार पारेको छ ।
तिनीहरूको घातक क्र@@ सब@@ ो@@ को वा@@ णले प्रतिद्वन्द्वी सिपाही@@ हरूको क@@ व@@ च@@ लाई छे@@ ड्@@ न सक्छ । लगभग 1@@ 0@@ 00 ई@@ शा@@ पूर्वमा अश्@@ शू@@ र@@ ियन@@ हरूले पहिलो घोड@@ सवार फौ@@ ज ल्याए ।
अ@@ श्व@@ दल भनेको घो@@ डामा चढ@@ ेर युद्ध गर्ने सेना हो । त्यो बे@@ ला@@ सम्म काठ@@ ी आविष्कार भएको थिएन , त्यसैले एसि@@ रियन अ@@ श्व@@ द@@ लले घो@@ डाको ना@@ ङ्गो ढा@@ डमा बसेर युद्ध ल@@ ड@@ ्यो ।
हामीले धेरै ग्रिक राजनीति@@ ज्ञ , वैज्ञानिक र कलाकार@@ हरू चि@@ नेका छौं । सम्भवतः यस संस्कृतिको सबैभन्दा परिचित व्यक्ति हो@@ मर हुन् , जो सु@@ प्रसिद्ध ने@@ त्र@@ हीन कवि हुन् , जसले ग्रिक साहित्य@@ का दुई उत्कृष्ट कविता कृतिहरू रचना गरे : इ@@ लिय@@ ड र ओ@@ डे@@ सी ।
सो@@ फो@@ कल्@@ स र एरि@@ स्टो@@ फे@@ न्स अझै लोकप्रिय नाट@@ क@@ कारहरू हुन् र उनीहरूका नाट@@ कहरूलाई विश्व साहित्य@@ बीच महा@@ नतम कृतिहरू भएको मानिन्छ ।
अर्का प्रसिद्ध ग्रिक गण@@ ि@@ त@@ ज्ञ P@@ y@@ t@@ h@@ a@@ g@@ o@@ r@@ a@@ s हु@@ न्@@ ‌ जो मू@@ ख@@ ्य रूपमा सम@@ को@@ णी त्रि@@ को@@ णका कु@@ ना@@ हरूको सम्बन्ध@@ हरू बारेमा आफ्नो प्रख्यात सा@@ ध्य@@ का लागि परिचित छन् ।
कति मानिसहरू हिन्दी बोल्@@ छन् भन्ने अनु@@ मानहरू फरक - फरक छन् । यो संसारको दोस्रो र चौ@@ थो@@ ं सबैभन्दा धेरै बो@@ लिने भाषाको बी@@ चमा रहेको अनुमान गरिएको छ ।
मातृ@@ भाषा व@@ क्ता@@ हरूको संख्या नि@@ कट रुपमा सम्बन्धित धेरै बो@@ लीहरू गणना गरिन्छ कि गरि@@ ँदैन भन्ने@@ मा निर्भर गर्छ ।
अनु@@ मानहरू 3@@ 4@@ 0 मिल@@ ियन@@ देखि 5@@ 00 मिलियन बोल्ने मानिसहरू सम्मका हुन्छन् र बढ@@ ि@@ मा 8@@ 00 मिलियन मानिसहरूले भाषा बुझ्न सक्@@ दछन् ।
लिपि@@ मा भिन्न हुने हिन्दी र उर्@@ दू लेखा@@ इ@@ मा समान छन् ; दु@@ ब@@ ै भाषाका व@@ क्ता@@ हरूले दैनिक कुराका@@ नीमा सामान्यतया एक अर्@@ कालाई बुझ्न सक्छन् ।
1@@ 5 औं शताब्दी@@ तिर , उत्तरी ए@@ स्टो@@ निया जर्मनीको अत्या@@ धिक सांस्कृतिक प्रभाव@@ मा थियो ।
केही जर्मन भिक्ष@@ ु@@ हरूले पर@@ मे@@ श्वर@@ लाई स्व@@ देशी मानिसहरूको नजिक ल्याउन चाहन्थे , त्यसैले उनीहरूले इ@@ स्टो@@ नियन शाब्@@ दिक भाषाको आविष्कार गरे ।
यो जर्मन वर्ण@@ मा@@ लामा आधारित थियो र एक वर्@@ ण " Õ / õ " थपि@@ एको थियो ।
समय बि@@ त्@@ दै जाँदा , जर्म@@ नबाट लि@@ इएका धेरै शब्दहरू संयो@@ जित भए । यो ज्ञा@@ नको सुरुवात थियो ।
परम्परागत रूपमा , सिंहा@@ सनका उत्तराधिकार@@ ीहरू स्कुल सि@@ ध्या@@ एपछि सिधा सैन्य सेवा@@ मा जा@@ नेछन् ।
यद्यपि , चार्ल्स क्याम्@@ ब्रि@@ जको ट्रि@@ नि@@ टी कले@@ जको विश्वविद्यालय गए जहाँ उनले मानव@@ शास्त्र र पुरातात्@@ विक , र पछि इतिहासको अध्ययन गरे , उनले 2@@ :@@ 2 ( निम्न दोस्रो वर्@@ गको डिग्री ) ल्याए ।
विद्या@@ वार@@ ि@@ धी@@ बाट सम्मानित हुने चार्ल्स बेलायती शाही परिवारको पहिलो सदस्य थिए ।
बाल्@@ कन प्राय@@ द्वी@@ पमा पूर्वी थ्र@@ े@@ स वा रु@@ मेल@@ ियाको युरोप@@ ियन टर्@@ क@@ ीले देशको 3 % समावेश गर्छ ।
टर्@@ कीको क्षेत्रफल 1@@ ,@@ 6@@ 00 किलोमिटर ( 1@@ ,@@ 0@@ 00 माइल ) लम्बा@@ ई र 8@@ 00 किमि ( 5@@ 00 माइल ) चौ@@ डा@@ ई , लगभग आय@@ ता@@ कार आ@@ कारमा रहेको छ ।
टर्@@ कीको क्षेत्रले यसलाई विश्वको 3@@ 7@@ औँ सबै भन्दा ठूलो देश बना@@ उँदछ र करिब महा@@ नगर फ्रान्स र संयुक्त अधि@@ राज्यको संयो@@ जित आकारको छ ।
तीनवटा समुद्र@@ ले टर्@@ क@@ ीलाई घेर@@ ेको छ : पश्चिममा ए@@ ज@@ ियन सागर , उत्तरमा ब्ल्याक सी र दक्षिणमा भू@@ मध्य सागर ।
ल@@ क्@@ ज@@ म@@ बर्@@ गको लामो इतिहास छ तर यसको स्वतन्त्रता सन् 1@@ 8@@ 3@@ 9 देखि सुरु हुन्छ ।
हा@@ लका समयमा बेल्जिय@@ मका अंश@@ हरू विगतमा ल@@ क्@@ ज@@ म@@ बर्@@ गको अंश थिए तर 1@@ 8@@ 3@@ 0 को दशकको बेल्@@ ज@@ ियन क्रान्ति@@ पछि बेल्@@ ज@@ ियम बन्न पुग्यो ।
ल@@ क्@@ जे@@ म@@ बर्@@ गले ज@@ हि@@ ले पनि तट@@ स्थ देश रहने प्रयास गरेको छ तर यो पहिलो र दोस्रो विश्व@@ युद्धमा जर्म@@ नी@@ द्वारा कब्जा गरिएको थियो ।
आज युरोपेली संघ@@ को रूपमा परिचित 19@@ 5@@ 7 मा ल@@ क्@@ ज@@ म@@ बर्ग सङ्गठ@@ नको संस्थापक सदस्य हो ।
ड्र@@ ु@@ क@@ ग्या@@ ल जो@@ ङ्ग पार@@ ो जिल्लाको माथिल्लो भाग ( फो@@ न्ड@@ े गाउँमा ) मा रहेको एक भग्नाव@@ शेष किल्ला र बौद्ध म@@ ठ हो ।
1@@ 6@@ 4@@ 9 मा , Z@@ h@@ a@@ b@@ d@@ r@@ u@@ n@@ g N@@ g@@ a@@ w@@ a@@ n@@ g N@@ a@@ m@@ g@@ y@@ e@@ l ले तिब्ब@@ ती - मङ्@@ गोल सेनाको विरुद्ध आफ्नो विजय@@ को सम्झना गर्न किल्ला बनाएको भनिन्छ ।
सन् 19@@ 5@@ 1 मा , आग@@ लाग@@ ीले ड्र@@ ु@@ क@@ ग्या@@ ल डो@@ ङका केही अवशेष@@ हरू जस्तै जा@@ ब्@@ ड्र@@ ङ ग@@ वा@@ ंग नाम@@ ग्या@@ लको छ@@ वि प्रति@@ मा मात्रै बाँकी रहे ।
आग@@ लाग@@ ी@@ पछि , भु@@ टा@@ नको सबैभन्दा सन@@ स@@ नी@@ पूर्ण आकर्ष@@ ण@@ हरूमध्ये बाँकी रहेको एउटा किल्ला@@ लाई सुरक्षित र संरक्षित राखिएको थियो ।
1@@ 8 औँ शताब्दीको दौ@@ रान क@@ म्बो@@ ड@@ ियाले आफूलाई दुई शक्तिशाली छिमे@@ क@@ ीहरू , था@@ ई@@ ल्यान्ड र भिय@@ तना@@ मको बीच पे@@ लिएको पा@@ यो ।
था@@ ई@@ हरूले 1@@ 8 औं शताब्दीमा धेरै पटक क@@ म्बो@@ ड@@ ियामा आक्रमण गरे र तिनीहरूले 1@@ 7@@ 7@@ 2 मा P@@ h@@ n@@ o@@ m P@@ h@@ e@@ n ध्वस्त पारे ।
भिय@@ तना@@ मी@@ हरूले पनि क@@ म्बो@@ ड@@ ियामा 1@@ 8 औं शताब्दीका अन्ति@@ म@@ तिर भिय@@ तना@@ मी@@ हरूले पनि क@@ म्बो@@ ड@@ ियामा आक्रमण गरे ।
अ@@ ठा@@ र प्रतिशत भे@@ ने@@ जु@@ ए@@ लाका मानिसहरू ब@@ ेरो@@ ज@@ गार छन् , र रोज@@ गार गर्ने धेरै जस्ता मानिसहरू अनौ@@ प@@ चारिक अर्थ@@ व्यवस्था@@ मा काम गर्छन् ।
सेवा क्षेत्रमा , लगभग एक चौ@@ था@@ इ उद्योगमा र पाँचौँ भाग कृषि@@ मा काम गर्ने दुई तिहा@@ इ भे@@ ने@@ जु@@ ए@@ ला नि@@ वासीहरू ।
भे@@ ने@@ जु@@ ए@@ ला@@ वासी@@ हरूको महत्त्वपूर्ण उद्योग तेल हो । यो देश शुद्ध निर्@@ या@@ त@@ कर्ता हो । तेल उद्योगमा केवल एक प्रतिश@@ तले काम गर्@@ छ@@ न्@@ ‌ ।
राष्ट्र स्वतन्त्रताको प्रारम्भमा , सिङ्गा@@ पुर बो@@ टा@@ निक गार्@@ डे@@ नको विशेषज्ञ@@ ताले टापु@@ लाई उ@@ ष्@@ ण प्र@@ देश@@ ीय गार्@@ डेन सि@@ टीमा रूपान्तरण गर्न मद्दत गर्‍यो ।
19@@ 8@@ 1 मा , अर्@@ कि@@ ड हाइ@@ ब्रि@@ ड , व@@ न्दा मिस जो@@ आ@@ क्वि@@ मलाई राष्ट्रको राष्ट्रिय फू@@ लको रूपमा छा@@ नि@@ एको थियो ।
प्रत्येक वर्ष अक्टोबर वरिपरि करिब 1@@ .@@ 5 मिलियन सा@@ का@@ हारी जीव वर्षा@@ का लागि उत्तरी पहा@@ डबाट मार@@ ा नदी पार गर्दै दक्षिणी मैदा@@ न@@ हरू@@ तर्फ यात्रा गर्छन् ।
र लगभग अप्रि@@ लको वर्षा पछि एकपटक फेरि मार@@ ा नदी पार गर्दै त्यसपछि पश्चिम हुँदै उत्तरमा फर्कि@@ न्छन् ।
स@@ ेरे@@ न्@@ गे@@ टी क्षेत्रमा स@@ ेरे@@ न्@@ गे@@ टी राष्ट्रिय पार्क , एन@@ गो@@ र@@ न्@@ गो@@ रो संरक्षण क्षेत्र र त@@ न्@@ जान@@ ियामा मा@@ सा@@ इ खेल आर@@ क्षित क्षेत्र र के@@ न्या@@ मा मा@@ सा@@ इ मार@@ ा राष्ट्रिय आर@@ क्षण रहेको छ ।
अन्तर्@@ क्रिया@@ त्मक मिडिया रचना गर्न सिक्न परम्परागत र परम्परागत कौ@@ श@@ लका साथै उपकरणहरू अन्तर्@@ क्रिया@@ त्मक वर्@@ गहरू ( स्टो@@ री@@ बोर्@@ डिङ , अ@@ डियो र भिडियो सम्पादन , कथा वर्णन आदि ) मा पो@@ ख्@@ त हुन आवश्यक छ ।
अन्तर्@@ क्रिया@@ त्मक डिजाइ@@ नको लागि आवश्यक छ कि तपाईं मिडिया उत्पादनको बारेमा आफ्ना धारणा@@ हरूको पुनः आ@@ ं@@ कलन गर्नुहोस् र फरक तरिकाले सोच्@@ न सिक्@@ नुहोस् ।
अन्तर@@ क्रिया@@ त्मक शै@@ लीलाई परियोजना@@ का अव@@ य@@ वहरू एक@@ अर्कासँग जोडि@@ न आवश्यक मात्र न@@ भई भिन्न इ@@ काइ@@ को रूपमा अर्थ पनि दिन्छ ।
जु@@ म ले@@ न्सको खरा@@ बी भनेको यसको फो@@ कल लम्बा@@ ईको दाय@@ रा प्राप्त गर्न आवश्यक फो@@ कल जटि@@ लता हो र ले@@ न्स त@@ त्व@@ हरूको सङ्ख्या प्रा@@ इ@@ म ले@@ न्स@@ को@@ भन्दा बढी हुन्छ ।
ले@@ न्स उत्पाद@@ कहरूले ले@@ न्सको उत्पादनमा उच्च गुणस्तर प्राप्त गरेपछि यो समस्या कम हुँदै गइरहेको छ ।
यसले जु@@ म ले@@ न्@@ सलाई निश्चित फो@@ कल लम्@@ बाइ@@ का साथ ले@@ न्स@@ द्वारा प्राप्त तुल@@ नीय गुण@@ स्तरको तस्@@ बि@@ र निका@@ ल्न गर्न अनुमति दिन्छ ।
ले@@ न्सको अधिकतम ए@@ पे@@ चर ( गति ) प्रायः कम हुने भएर जु@@ म ले@@ न्सको अर्को घा@@ टा हो ।
यसले बिना फ्ल्या@@ शको कम प्रकाश@@ का अवस्था@@ हरूमा सस्तो जु@@ म ले@@ न्स@@ हरूको प्रयोग गर्न कठिन बनाउँछ ।
ओभर@@ स्क्या@@ न चलचित्र डिभि@@ डि@@ टमा रूपान्तरण गर्दा सबैभन्दा सामान्य समस्या हो ।
सामान्य जन@@ तालाई खु@@ शी पार्ने किसि@@ मले धेरै जसो टेलिभि@@ जनहरू बनाइ@@ न्छन् ।
त्यस@@ कारण , तपाईंले टिभ@@ ीमा देख्@@ नु@@ हुने सबै ची@@ जमा सीमा@@ ना का@@ ट@@ ौ@@ ती , माथि , तल र छेउ@@ हरू हुन्थ्यो ।
यो छवि@@ ले पू@@ रै स्क्रिन छो@@ प्@@ दछ भन्ने सुनिश्चित गर्@@ नको लागि बनाइएको हो । त्यसलाई ओभर@@ स्क्या@@ न भनिन्छ ।
दुर्@@ भाग्य@@ वश , तपाईंले डिभि@@ डि बना@@ उँदा , यसका बोर्ड@@ रहरू पनि सम्भावित रूपमा काटि@@ नेछन् र यदि भिडियो@@ मा उप@@ शीर्ष@@ कहरू तल्लो भागको एकदमै नजिक भएमा , तिनीहरूलाई पूर्ण रूपमा देखा@@ इ@@ ने@@ छैन ।
परम्परागत मध्ययुगीन मह@@ लले कल्पना , जा@@ दू@@ मय घो@@ डा चढ@@ ेको प्रति@@ मा , भोज र आ@@ र्थ@@ रको पा@@ लाको शि@@ ष्ट@@ ताको चित्र@@ हरूलाई लामो समयदेखि प्रेरित गरिरहेको छ ।
हजार वर्ष पुरानो भग्नाव@@ शेष@@ हरूको बिचमा खडा भए पनि धेरै पहिले भएका लडा@@ ई@@ हरूको आवाज र ग@@ न्ध@@ हरू , झन्डै ढुङ्गा@@ हरूमा खु@@ रहरूको आवाज सु@@ न्न र कालको खा@@ ड@@ लबाट उठ@@ ्ने ड@@ रको गन्@@ ध लिएको कुरा सम्झ@@ न सजिलो छ ।
तर के हाम्रो कल्पना यथा@@ र्थ@@ मा आधारित रहेको छ ? मह@@ लहरू किन पहिलो ठाउँमा बनाइयो ? तिनीहरूको कसरी डिजा@@ ई@@ न गरियो र निर्माण गरियो ?
त्यस अवधि@@ का लागि विशिष्ट , किर्@@ बी म@@ क्स@@ लो@@ ई गढ एक साँचो गढ@@ भन्दा बढ@@ ीको किल्ला घर हो ।
यसका विशाल चम@@ क@@ दार झ्या@@ ल र पातलो पर्खा@@ लहरू लामो समयसम्म निर्धारित आक्रमणको प्रतिरोध गर्न सक्षम थिएनन् ।
1@@ 4@@ 8@@ 0 को दशकमा , जब ल@@ र्ड हे@@ स्टि@@ ङ्@@ सद्वारा यसको निर्माण सुरु भयो , तब देश अपेक्षाकृत रूपमा शान्@@ तिम@@ य थियो र घु@@ म@@ न्त@@ े लु@@ टे@@ रा@@ हरूका साना झु@@ न्ड@@ हरू वि@@ रू@@ द्ध मात्र प्रति@@ रक्षा@@ को आवश्यकता थियो ।
शक्तिको सन्तु@@ लन एउटा प्रणाली थियो जसमा युरोपेली राष्ट्र@@ हरूले सबै युरोपेली राज्य@@ हरूको राष्ट्रिय सार्वभौ@@ मि@@ कता कायम गर्न खो@@ जे ।
सबै युरोपेली देश@@ हरूले एक राष्ट्र@@ लाई शक्तिशाली बन्@@ नबाट रोक्न खोजी गर्नु अवधारणा थियो र त@@ सर्@@ थ राष्ट्रिय सरकार@@ हरूले सन्तु@@ लन बना@@ इ राख्@@ नका लागि अक्@@ सर आफ्ना गठ@@ बन्ध@@ नलाई परिवर्तन गरे ।
केन्द्रीय मुद्दा शक्ति सन्तु@@ लन भएको स्पे@@ निस उत्तराधिकार@@ को युद्ध पहिलो युद्धका रूपमा लि@@ इयो ।
युरोपेली शक्ति@@ हरूसँग अब धार्मिक युद्ध@@ हरू हुनु@@ को बहा@@ ना न@@ भए सँगै , यसलाई महत्त्वपूर्ण परिवर्त@@ नको रूपमा चिन्@@ हित गर्न सकिन्छ । यस@@ र्थ , ती@@ स वर्षको युद्ध अन्तिम धार्मिक युद्धको रूपमा अङ्@@ कित हुनेछ ।
ए@@ फे@@ स@@ समा भएको आर्@@ टे@@ मि@@ सको मन्दिर जुलाई 2@@ 1@@ ,@@ 3@@ 5@@ 6 B@@ C@@ E मा हेर@@ ो@@ स्ट्रा@@ ट@@ सद्वारा आग@@ ज@@ नीको एक कार्य@@ द्वारा जला@@ एर ध्वस्त गरिएको थियो ।
कथाको अनुसार , उनको प्रेरणा कुनै पनि हिसा@@ बमा प्रख्यात थियो । आ@@ क्रो@@ शित ए@@ फि@@ स@@ ियन@@ हरूले हेर@@ ो@@ स्ट्रा@@ ट@@ सको नाम कहिल्यै पनि रेकर्ड गरिने छैन भनेर घोषणा गरे ।
ग्री@@ क इतिहास@@ कार स्ट्रा@@ बो@@ ले पछि गएर यही कुराको उल्लेख गरे , जसलाई हामी आ@@ जै@@ सम्म यसै@@ गर@@ ि जा@@ नी@@ रहेका छौं । । अलेक्@@ ज्या@@ ण्ड@@ र सम्रा@@ टको जन्म भएको रा@@ त@@ देखि नै मन्दिर नष्ट भएको थियो ।
राजा ए@@ लेक्@@ जे@@ न्ड@@ रले मन्दिर पुनर्निर्माण गर्नका लागि तिर्@@ ने प्रस्ताव गरे , तर उनको प्रस्ताव अ@@ स्वीकृत भयो । पछि , ए@@ लेक्@@ जे@@ न्ड@@ रको मृत्यु भएपछि , 3@@ 2@@ 3 B@@ C@@ E मा मन्दिरको पुनर्निर्माण गरियो ।
सबै नो@@ ट@@ हरू@@ राम्ररी पल्@@ टा@@ उँदा - आफ्ना औँ@@ ला@@ हरूले धेरै अ@@ नाव@@ श्यक गति न@@ बनाउने प्रयास ग@@ गर्दै तपाईंको हात सम्भव भए@@ सम्म शान्त छ भ@@ नि सु निश्चित गर्नुहोस् ।
यो तरिकाले , तपाईं सम्भव भए@@ सम्म कम था@@ क्@@ नुहुनेछ । याद गर्नुहोस् पिया@@ नो@@ मा जस्तो अतिरिक्त आवा@@ जको लागि कुञ्@@ जी@@ हरूलाई धेरै ब@@ लले थि@@ च्@@ नु आवश्यक छैन ।
अ@@ कोर्@@ डिय@@ नमा , अतिरिक्त आवाज प्राप्त गर्न , तपाईं थप द@@ वा@@ ब वा वे@@ गका साथ बे@@ लो@@ जको प्रयोग गर्नुहुन्छ ।
रह@@ स्य@@ वाद भनेको एक खोज हो सं@@ गम साथ , परिचय साथ वा एक पर@@ म वास्त@@ वि@@ कता , ई@@ श्वर@@ ी@@ यता , आध्यात्मिक सत्य वा ई@@ श्व@@ रको सचे@@ त जागर@@ ू@@ क@@ त हो ।
अनुयाय@@ ीले प्रत्यक्ष अनुभव अन्तर्@@ ज्ञान वा ई@@ श्वर@@ ीय वास्त@@ वि@@ कता / ई@@ श्वर@@ ता वा देव@@ तामा अन्तर्@@ दृष्टि@@ को खोजी गर्छ ।
अनुयाय@@ ीहरूले केही तरिकाहरू अनुसरण गर्छन् , जि@@ उने वा ती अभ्या@@ सहरू जुन ती अनुभव@@ हरूलाई पोषण दिनका लागि प्रा@@ यो@@ जित छन् ।
रह@@ स्य@@ वाद@@ लाई अन्य धार्मिक मान्यता र आ@@ रा@@ ध@@ नाका विशेष@@ गरी शान्@@ तिम@@ य , अन्तर@@ दृष्टि , पर@@ मान@@ ं@@ द वा उन्@@ मा@@ द@@ पूर्ण चरित्र भए@@ कार@@ ू@@ प@@ हरूबाट यसको चे@@ त@@ नाको विशिष्ट अवस्थाको प्रत्यक्ष व्यक्तिगत अनुभव@@ मा जोड दिएर अलग गर्न सकिन्छ , ।
सिख भारतीय उपमहाद्वी@@ प@@ बाट आएको एक धर्म हो । यो 1@@ 5 औँ शताब्दीमा पञ्जाब क्षेत्रमा हिन्दू परम्परा@@ भित्र रहेको सा@@ म्@@ प्रदाय@@ िक विभा@@ जन@@ बाट सुरु भएको हो ।
यद्यपि उनीहरूले यसलाई हिन्दु मूल र परम्परा@@ लाई स्वीकार गरे@@ ता पनि सिख@@ हरूले आफ्नो आ@@ स्था@@ लाई हिन्दु धर्म@@ भन्दा फरक मान्छन् ।
सिख@@ हरूले आफ्नो धर्म@@ लाई गु@@ र@@ मत भन्द@@ छन् , जुन पन्जा@@ व@@ ीमा " गुरु@@ को मार्ग " हो । गुरु सबै भारतीय धर्म@@ हरूका लागि एक आधारभूत पक्ष हो तर सिख धर्ममा एक महत्@@ त्वको रूपमा लिइएको छ जसले सिख विश्@@ वास@@ हरूको मूल रूप बनाउँछ ।
यो धर्मको स्थापना 1@@ 5 औँ शताब्दीमा गु@@ रू ना@@ नक ( 1@@ 4@@ 6@@ 9 - 1@@ 5@@ 3@@ 9 ) द्वारा भएको थियो । यसमा अरू नौ गु@@ रू@@ हरू उत्तराधिकार@@ को रूपमा रहे ।
यद्यपि , सन् 19@@ 5@@ 6 जु@@ नमा पो@@ ल्यान्डमा द@@ ङ्गा हुँदा ख@@ ्रु@@ श्@@ चे@@ भ@@ का प्रति@@ ज्ञा@@ हरू जा@@ ँच@@ मा राख@@ ियो , जहाँ काम@@ दार@@ हरूले खाद्या@@ न्न अभाव र ज्या@@ ला कटौ@@ तीको विरोध गरिरहेका प्रदर्शन साम@@ ्य@@ वाद वि@@ रू@@ द्ध@@ को सार्वजनिक विरोध@@ मा परिणत भएको थियो ।
यद्यपि अन्त्यमा , व्यवस्था@@ को पुनर्@@ स्थापना गर्न ख@@ ्रु@@ श्@@ चे@@ भले ट्या@@ ङ्@@ कहरू पठाए , उनले केही आर्थिक मा@@ ग@@ हरूलाई पनि ठाउँ दिए र प्रख्यात ल्या@@ डिस्@@ ल गो@@ मु@@ ल्@@ कालाई नयाँ प्रधानमन्त्र@@ ीको रूपमा नियुक्त गर्न सहमत भए ।
आधुनिक समयका पाकिस्तान र उत्तर पश्चिमी भारत र उत्तर पूर्वी अफगानिस्ता@@ नका केही क्षेत्रहरू समे@@ टि@@ एका सिन्धु घा@@ टी सभ@@ ्यता उत्तर पश्चिमी भारतीय उपमहाद्वी@@ पमा काँ@@ स युगको सभ@@ ्यता थियो ।
यो सभ@@ ्यता सिन्धु नद@@ ीका घा@@ टी@@ हरूमा फ@@ स्टा@@ यो जस@@ बाट यसले आफ्नो नाम व्यु@@ त्@@ पन्न गर्‍यो ।
केही विद्वा@@ नहरूले अहि@@ लेको सु@@ केको सरस्व@@ ती नद@@ ीका घा@@ टी@@ हरूमा पनि सभ्य@@ ताहरू अवस्थित भए तापनि , यसलाई व्यु@@ त्@@ प@@ तिका आधारमा सिन्धु - सरस्व@@ ती सभ@@ ्यता भनि@@ नुपर्ने अनुमान गरे , जबकि केह@@ ीले यसलाई 19@@ 2@@ 0 को दशकमा उत्खनन गरिएको यसको पहिलो स्थल हार@@ प्@@ पा@@ को नाममा यसलाई हार@@ प्पा सभ@@ ्यता भन्छन् ।
रोमन साम्राज्यको सैन्य प्रकृ@@ तिले चिकित्सा प्र@@ गति@@ हरूको विकासमा राम्रो सहयोग पुर्‍या@@ एको छ ।
चिकित्स@@ कहरूलाई सम्रा@@ ट@@ ् अग@@ स्ट@@ सद्वारा भर्@@ ती गर्न सुरु गरियो र लडा@@ ई@@ पछि प्रयोग@@ को लागि पहिलो रोमन मेडिकल कर्@@ प्स समेत गठन गरियो ।
शल्य@@ चिकित्स@@ कहरूलाई अफि@@ मको बी@@ उ@@ बाट निका@@ लिएको मोर्@@ फि@@ न र हे@@ न@@ बा@@ नेको बी@@ उ@@ बाट स्को@@ पो@@ लो@@ मा@@ इन लगायत विभिन्न पी@@ डा@@ हर@@ ण गर्ने औषधि@@ हरूको बारेमा ज्ञान थियो ।
तिनीहरू बिराम@@ ीलाई ग्या@@ ङ्@@ ग्रि@@ नका साथै टु@@ र्@@ नी@@ के@@ ट्@@ सबाट बचा@@ उनका लागि अं@@ ग विच्छे@@ द@@ न र रक्त@@ प्रवाह रोक्@@ नका लागि धम@@ नी क्@@ ल्या@@ म्प@@ हरूमा द@@ क्ष भए ।
धेरै शताब्दी@@ हरूमा , रो@@ मनको साम्राज्य@@ ले चिकित्@@ साको क्षेत्रमा ठूलो फा@@ ई@@ दा पुर्‍या@@ यो र आज हामीलाई थाहा भएको धेरै@@ जस्तो ज्ञा@@ नको निर्माण गर्यो ।
पि@@ ओ@@ र@@ ल्यान्ड ओ@@ रि@@ गामी भनेको प्रति@@ बन्@@ धित ओ@@ री@@ गामी हो जसमा एक@@ पट@@ कमा एक चोटि मात्र प@@ ट्या@@ उन सकिन्छ , धेरै जटिल हिसा@@ बले उल्@@ टो@@ सुल्@@ टो गरेर प@@ ट्या@@ उन पाइने छैन र सबै प@@ ट्या@@ उने काम सी@@ धा स्थानहरूमा हुन्छन् ।
यो 19@@ 7@@ 0 मा जोन स्मि@@ थ@@ द्वारा अनुभव@@ हीन फो@@ ल्@@ डर वा सीमित मोटर सि@@ पहरू भए@@ काहरूलाई मद्दत गर्न विकसित गरिएको थियो ।
बालबालि@@ काहरूले सा@@ नै@@ मा जाति र जातीय रू@@ ढि@@ वाद@@ ीहरूको सचे@@ तना विकास गर्दछन् र यी जातीय रू@@ ढ@@ ी@@ वाद@@ ीहरूले व्यवहार@@ लाई असर गर्दछ ।
मा@@ ई@@ स्पे@@ स संयुक्त राज्य अमेरिकामा प्रयोग गरिएको तेस्रो सर्वा@@ धिक लोकप्रिय वे@@ ब@@ सा@@ ई@@ ं@@ ट हो र हालै यसमा 5@@ 4 मिलियन प्रो@@ फाइ@@ लहरू छन् ।
यी वेबसाइ@@ टहरूले , विशेष@@ गरी शिक्षा से@@ टि@@ ङमा धेरै ध्या@@ ना@@ कर्ष@@ ण पाएका छन् ।
त्यहाँ यी वेबसाइ@@ टहरूमा सकारात्मक पक्ष@@ हरू सामेल भएका सजि@@ लै@@ सँग वर्ग पृष्ठ से@@ ट@@ अप गर्न सक्षम हुँदै जुन ब्ल@@ ग , भिडियो , फोटो र अन्य सुविधा समावेश गर्न सक्छ ।
कि@@ बोर्@@ डको प्रयोग वा हि@@ ज्@@ ज@@ ेका साथ समस्या भो@@ ग्@@ ने विद्यार्थ@@ ीहरूका लागि याद गर्न सजिलो र टाइप गर्न सजिलो बना@@ उ@@ नाले यस पृष्ठ@@ लाई सजि@@ लै@@ सँग वेब ठेगा@@ ना प्रदान गरेर पहुँच गर्न सकिन्छ ।
यसलाई पढ्न सजिलो गराउन र चा@@ हे@@ अनु@@ सार@@ को धेरै वा कम र@@ ङले अनुकू@@ लन गर्न सकिन्छ ।
ध्यान कमी हुने ग@@ ड@@ ब@@ डी " एक स्नायु सम@@ बन्ध@@ ी सिन्ड्रोम हो जसको उत्कृष्ट परि@@ भाषा दिने त्र@@ य लक्ष@@ णहरूमा आ@@ वे@@ ग@@ शी@@ लता , ध्या@@ न@@ भ@@ ङ्ग@@ ता र उच्च गतिविधि वा अत्यधिक ऊर्जा समावेश हुन्छन् ।
यो सिका@@ इको अ@@ स@@ क्षमता होइन , यो सिका@@ इको समस्या हो ; यसले " सबै बच्चा@@ हरूको 3 देखि 5 प्रतिश@@ तलाई असर गर्दछ , शा@@ य@@ द 2 मिलियन जति धेरै अमेरिकी बच्चा@@ हरू । "
उनीहरू दि@@ मा@@ गलाई उत्@@ प्रेरित गर्छन् किनकि तिनीहरूको दि@@ माग सामान्य विधि@@ हरूले उत्@@ प्रेरित गर्न न@@ सक्@@ नाले यी बच्चा@@ हरू धेरै समस्या@@ मा पार्न उनीहरू " जोखि@@ म@@ पूर्ण व्यव@@ हारमा , झग@@ डामा सामेल हुन्छन् र अधिकार@@ िक वर्@@ गलाई चुनौती दिन्छन् " ।
ज्ञान प्राप्त गर्ने र सिक्@@ ने क्षम@@ ता@@ माथि उल्लेख गरिएको अनु@@ सार@@ को तरिकाले परिवर्तन भएको कारणले ज्ञान प्राप्त गरिने आधार दर परिवर्तन भयो ।
जानकारी प्राप्त गर्ने दृष्टिकोण फरक थियो । अब व्यक्तिगत सम्झ@@ ना@@ भित्र कुनै दबा@@ व थिएन , तर पाठ@@ लाई सम्झ@@ ने क्षमता धेरै केन्द्र@@ ी@@ करणको भयो ।
सार@@ मा , पुनरुत्@@ था@@ नले सिका@@ इको दृष्टिकोण र ज्ञा@@ नको प्र@@ चार@@ मा उल्लेखनीय परिवर्तन गरेको छ ।
अन्य नर बा@@ ँद@@ र प्रा@@ ई@@ मे@@ टहरू जस्तो न@@ भई , हो@@ मि@@ नि@@ ड@@ हरूले आफ्नो हा@@ तहरू ते@@ जले चलाउन वा भार बोक्@@ न वा रू@@ ख@@ हरूमा हा@@ म फा@@ ल्न प्रयोग गर्दैनन् ।
चि@@ म्@@ पा@@ न्@@ जीको हात र खुट्टा आकार र लम्बा@@ ईमा उ@@ स्तै हुन्छन् , जसले औँला टे@@ केर हिँड्@@ दा तौल बोक्@@ नको लागि हा@@ तको प्रयोग@@ लाई झ@@ ल्@@ का@@ उँछन् ।
हड्@@ डी@@ हरूका साथ मानव हात खुट्टा@@ भन्दा भन्दा छोटो हुन्छ ।
दुई मिलियन देखि तीन मिलियन वर्ष पुराना जी@@ वा@@ श्@@ म हा@@ तका हड्@@ ड@@ ीहरूले हा@@ तको विशेषज्ञ@@ ता लो@@ को@@ मो@@ शन देखि म्या@@ नु@@ पु@@ ले@@ शन मा भएको यो बद@@ ला@@ वलाई प्रकट गर्दछ ।
केही मानिसहरू विश्वास गर्दछन् कि धेरै कृत्रिम रूपमा प्रेरित सुन्दर सप@@ नाको अनुभव गर्नु थ@@ काइ@@ लाग्दो हुन सक्छ ।
R@@ E@@ M चरणको बिचमा विस्तारित समय अवधिमा देखिने स्पष्ट सप@@ नाको परिणामस्वरूप यो घटना हुने गर्छ ।
प्रति रात थोरै R@@ E@@ M हरूसँग , तपाईंले वास्तविक नि@@ न्द@@ ्रा@@ को अनुभव गर्नु@@ ह@@ ने र तपाईंको शरीर निको हुने यो अवस्था मु@@ श्@@ कि@@ लले मात्रै समस्या ब@@ न्छ ।
यो तपाईं हरेक बी@@ स वा ती@@ स मिनेटमा उठ@@ ेर टिभी हेर@@ े ज@@ त्तिकै थ@@ का@@ इ लाग्दो हुन्छ ।
यसको प्रभाव तपाईंको दि@@ मा@@ गले प्रति रात राम्रो सप@@ नाका लागि कति प्रयास गर्दछ भन्ने कुरामा निर्भर गर्दछ ।
लगभग सुरु@@ देखि नै उत्तर अफ्रि@@ काका इटा@@ ल@@ ियन@@ हरूका लागि कुराहरू ठी@@ क भए@@ नन् । जुन 1@@ 0@@ ,@@ 19@@ 4@@ 0 मा इटा@@ लीले युद्धको घोषणा गरेको एक सा@@ ता@@ भित्र@@ ै ब्रिटिस 1@@ 1 औँ हु@@ सार@@ ले लि@@ ब@@ ियामा फोर्ट क्या@@ पु@@ जो कब्जा गरेका थिए ।
बर्@@ द@@ िय@@ को पूर्वी भागमा भएको आक्रम@@ णमा , बेलायती सेनाले ई@@ टा@@ लियन द@@ स@@ ौं सेनाका ई@@ न्@@ जि@@ नियर - इन - ची@@ फ , जनरल ला@@ स्टु@@ च@@ ीलाई पक्राउ गरे@@ ं ।
जुन 2@@ 8 मा , तो@@ ब्रु@@ कमा अव@@ तर@@ ण गर्ने क्रममा लि@@ व@@ ियाका गभर्नर जनरल र मु@@ सलि@@ नीका स्पष्ट उत्तराधिकारी मार्सल इटा@@ लो बाल्@@ बो मै@@ त्र@@ ि गो@@ ली@@ बार@@ ीमा मारिए ।
तर@@ वार@@ वा@@ जीको आधुनिक खेल विश्वविद्यालयमा अध्ययन गर्ने विद्यार्थ@@ ी@@ देखि लिएर पे@@ शे@@ वर र ओलम्पिक प्रतियो@@ गी@@ हरूले धेरै स्तर@@ हरूमा खेल्छन् ।
खेल मुख्यतया एक ड्@@ वेल प्रार@@ ू@@ पमा खेलिन्छ , एक फे@@ न्@@ सर@@ ले अर्को@@ लाई ड्@@ वेल गर्दछ ।
गोल्@@ फ एक खेल हो जहाँ खेलाडीहरू बललाई प्वा@@ लमा छि@@ रा@@ उनका लागि क्लब@@ को प्रयोग गर्छन् ।
अ@@ ठा@@ र प्वा@@ लहरू नियमित चरणमा खे@@ लिन्छन् , जसमा खेलाडीहरू प्राय : पहिलो प्वा@@ लबाट सुरु गर्दछन् र अ@@ ठ@@ ार@@ ौ@@ ं@@ मा समाप्त हुन्छ ।
थोरै स्ट्र@@ कहरू लिने र क्लब@@ को लयमा खेल्ने खेलाडीले खेल जित्@@ दै खेल पुरा गर्दछन् ।
यो खेल घाँ@@ समा खेलिन्छ र प्वा@@ लको वरिपरि@@ को घाँ@@ स छोटो बनाइन्छ र यसलाई ग्रि@@ न भनिन्छ ।
सम्भवतः सबैभन्दा सामान्य किसिमको पर्यटन त्यो हो जुन प्रायः जसो व्यक्तिहरू यात्रा गर्न रुचा@@ उँ@@ छ@@ न्@@ ः मनोरञ्जन पर्यटन ।
कुनै त्यस्तो अवस्थामा व्यक्ति एक स्थानमा जान्छन् जुन आ@@ राम लिन र रमाइ@@ लो@@ का लागि हुन्छ जुन उनीहरूको नियमित दैनिक जीवन@@ भन्दा भन्दा फरक हुन्छ ।
समु@@ न्द्र@@ ी तट , थि@@ म पार्क र क्याम्@@ प मैदा@@ नहरू मनोरञ्जन पर्यट@@ कहरूद्वारा बारम्बार भ्रमण गरिने सबैभन्दा साझा ठाउँहरू हुन् ।
कुनै व्यक्ति कुनै खा@@ स ठाउँ@@ को भ्रम@@ णको उद्देश्य यसको इतिहास र संस्कृति जा@@ न्ने हो भने यस प्रकारको पर्यट@@ नलाई सांस्कृतिक पर्यटन भनेर चिनिन्छ ।
पर्यट@@ कहरूले कुनै विशेष देशको विभिन्न स्थल भ्रमण गर्न सक्छन् वा तिनीहरूले केवल एउटा क्षेत्रमा ध्यान केन्द्रित गर्ने विकल्प सहज@@ ै लिन सक्छन् ।
उपनिवेश@@ वाद@@ ीहरूले यो गतिविधि हेर@@ ेर पनि सु@@ दृ@@ ढ@@ ी@@ करणका लागि आह्वान गरेका थिए ।
अगा@@ डिको स्था@@ नलाई सु@@ दृढ बनाउने सैनि@@ कहरूमा कर्@@ नेल जोन स्टा@@ र्क र जेम्स रि@@ ड ( पछि दुवै जना जनरल बने ) को मा@@ तह@@ तका 20@@ 0 मानिस@@ का पहिलो र तेस्रो न्यु ह्या@@ म्प@@ सायर पल्@@ टन समावेश थिए ।
स्टा@@ र्@@ कका मानिसहरूले उपनिवेश@@ वाद@@ ीको स्थि@@ तिको उत्तरी छेउमा बार@@ मा स्थान लिए ।
जब प्राय@@ द्वी@@ पको उत्तर@@ पूर्वमा मि@@ स्टिक नदीको किनारमा न्यू@@ न ज्@@ वार@@ ले प्@@ वाल बनायो , तिनीहरूले सानो तटमा पानीको किन@@ ारा अन्त्य हुने उत्तर@@ सम्म छोटो ढुङ्गा@@ को पर्खा@@ लको घे@@ रा@@ बार तुरुन्तै लम्ब@@ ्या@@ ए ।
ग्रि@@ डले वा स्टा@@ र्@@ कले बार@@ का अगाडि करिब 1@@ 00 फिट ( 3@@ 0 मिटर ) को हिस्@@ से@@ दारी राखे र आदेश दिए कि जबसम्म नियमित व्यक्तिहरू पार गर्दैनन् , त@@ ब@@ सम्म कसैले आगो लगा@@ उने@@ छैन ।
अमेरिकी योजना तीन विभिन्न दिशा@@ हरूबाट सम@@ न्व@@ य गरिएको आक्रमण सुर@@ ू गर्ने भनी भर परेको थियो ।
जेने@@ रल जोन क्या@@ ड@@ वा@@ ल्ड@@ रले कुनै पनि सु@@ दृ@@ ढ@@ ी@@ कर@@ णलाई रोक्न बोर्ड@@ न@@ टा@@ उनको ब्रिटिस गढको वि@@ रू@@ द्ध ध्यान भ@@ ड्@@ काउ@@ का लागि आक्रमण सुरु गर्थे ।
जनरल जेम्स ई@@ वि@@ ङ्ग@@ ले ट्रे@@ न्टन फेर@@ ीमा नदी पार गर्न 7@@ 00 मिलि@@ श@@ िया लिने गर्थे , अ@@ सु@@ न@@ पि@@ ं@@ क क्रि@@ कमा भएको पुल कब्जा गर्थे र कुनै पनि श@@ त्र@@ ू सेनालाई भाग्@@ नबाट रोक्@@ द@@ थे ।
2@@ 4@@ 00 मानिसको मुख्य आक्रम@@ क ब@@ लले ट्रे@@ न्ट@@ नबाट नौ माइल उत्तरमा नदी पार गर्नेछ र त्यसपछि पूर्व - प्रभा@@ त आक्रमण सुरु गर्न , एक ग्रि@@ नको मा@@ तह@@ तमा र अर्को सु@@ लि@@ भ@@ नको मा@@ तह@@ तमा गरी दुई समूहमा विभाजित हुनेछन् ।
एक चौ@@ था@@ इ माइ@@ लको दौ@@ डबाट आधा माइ@@ लको दौडमा परिवर्तन हुँदा दौ@@ ड@@ ने गति त्यति धेरै महत्त्वपूर्ण हुँदैन र ध@@ ै@@ र्@@ यता अत्य@@ न्तै महत्त्वपूर्ण हुन्छ ।
अव@@ श्य पनि एक प्रथम श्रेण@@ ीको आधा - माइल , एक मानिस जसले दुई मिनेटमा पूरा गर्न सक्छ , उ@@ समा उचित ग@@ तिको मात्र@@ ाको हुनु पर्छ , तर ध@@ ै@@ र्य@@ ताका सबै खत@@ रा@@ हरूमा शोधन गरि@@ नु पर्छ ।
शरीरको माथिल्लो भागको लागि व्याया@@ मको साथ संयुक्त , जाडो@@ को समयमा हुने केही क्रस कन्@@ ट्री दौड दौड सि@@ जनका लागि उत्तम तयारी हो ।
उचित पौ@@ ष्@@ टिक अभ्या@@ सहरूले उत्कृष्ट कार्य@@ प्रदर्शन प्रदान गर्न मात्र ह@@ ैन , बर@@ ू तिनीहरूले उल्लेखनीय रूपमा युवा एथ@@ ले@@ टहरूको समग्र त@@ न्दु@@ रु@@ स्त@@ ीलाई पनि प्रभाव पार्न सक्छन् ।
स्वस्थ उ@@ र्जा सन्तु@@ लन कायम राख्ने , प्रभावकारी जल@@ यो@@ जनको बानी अभ्यास गर्ने र पू@@ रक अभ्या@@ सका विभिन्न पक्ष@@ हरूको बो@@ ध@@ ले खेलाडीहरूलाई उनीहरूको प्रदर्शन सुधार गर्न र खेलको आनन्द बढाउन मद्दत गर्न सक्छ ।
मध्य दू@@ री दौड अपेक्षाकृत रूपमा सस्तो खेल हो । त्यहाँ भाग लिन आवश्यक सामग्र@@ ीका बारेमा धेरै@@ को गलत धारणा छ ।
उत्पादनहरू आवश्यक@@ ता@@ अनुसार किन्न सकिन्छ , तर धेरै@@ जस@@ ो@@ को प्रदर्श@@ नमा थोरै वा केही वास्तविक प्रभाव हुने@@ छैन ।
खेलाडीहरूले उत्पाद@@ नले कुनै वास्तविक लाभ प्रदान न@@ गर्दा पनि उनीहरूले यसलाई नै प्राथमिकता दिन्छन् भन्ने कुरा महसुस गर्न सक्@@ दछन् ।
परमा@@ णु@@ लाई सबै पदार्थ निर्माण गर्ने एउटा आधारभूत ब्ल@@ कको रूपमा लिन सकिन्छ ।
सर@@ ली@@ कृत बो@@ हर@@ ा मोडे@@ ल@@ का@@ अनुसार इलेक्ट्रो@@ नहरू द्वारा केन्द्रित केन्द्रीय ना@@ भि@@ कको केन्द्र@@ बिन्दु हुन्छ भन्ने जटिल इ@@ काइ@@ हो जुन सूर्@@ यको परि@@ क्र@@ मा गर्ने ग्रह@@ हरू जस्तै छ - चित्र 1@@ 1@@ .@@ 1@@ 1 हेर्नुहोस् ।
न्यू@@ क्ल@@ िय@@ समा दुई क@@ णहरू हुन्छन् - न्यू@@ ट्रो@@ न र प्रो@@ टो@@ नहरू ।
प्रो@@ टो@@ नहरूमा सकारात्मक विद्युतीय चार्ज हुन्छ जबकि न्यू@@ ट्रो@@ नहरूमा कुनै चार्ज हुँदैन । इलेक्ट्रो@@ नहरूमा नकारात्मक विद्युतीय चार्ज हुन्छ ।
पीडि@@ तको जाँच गर्न , तपाईंले पहिले आफ्नो सुरक्षा@@ का लागि स्थ@@ लको सर्वे@@ क्षण गर्नुपर्छ ।
तपाईं उ@@ हाँ र कुनै पनि रातो झन्ड@@ ामा पुग्@@ दा तपाईंले पीडि@@ तको स्थिति ख्या@@ ल गर्न सक्नुहुन्छ ।
मद्दत गर्न खोज्@@ दा तपाईं@@ लाई नै चोट लाग्यो भने समस्या झ@@ न् थपि@@ न सक्छ ।
डि@@ प्रे@@ सन , डर र विनाश@@ कारी बिचको दुखा@@ इ@@ मा पी@@ डा र अ@@ श@@ क्त@@ ताको बिचको सम्बन्ध थियो भनेर अध्यय@@ नले पत्ता लगा@@ यो ।
उदा@@ सी र ड@@ रका प्रभाव@@ हरू न@@ भई केवल विनाश@@ कारी प्रभाव@@ हरू नियमित सा@@ प्ता@@ हिक संर@@ चित P@@ A सत्र@@ हरूको शर्@@ त थियो ।
नियमित गतिविधि@@ मा भाग लि@@ इ@@ रहे@@ काहरूलाई पी@@ डाको नकारात्मक धारणा@@ को सर्@@ तमा अधिक समर्थ@@ नको आवश्यकता पर्दछ जसको सामान्य शारीरिक गतिविधि@@ ले महसुस गर्ने लामो दुखाइ र अ@@ सुविधा@@ को भिन्नता छुट्या@@ उँदछ ।
दृष्टि वा हेर्ने क्षमता दृश्य प्रणाली संवेद@@ न@@ शिक अङ्ग वा आँखा@@ मा निर्भर गर्छ ।
जीव@@ को आवश्यक@@ तामा निर्भर भएर आँखा एक@@ भन्दा धेरै निर्मा@@ णहरू हुने गर्छन् ।
विभिन्न निर्मा@@ ण@@ हरूका विभिन्न क्षम@@ ताहरू हुन्छन् , जुन विभिन्न वे@@ भ - लम्बा@@ ईका लागि संवेदनशील हुन्छन् र ती@@ क्ष्@@ ण@@ ताका विभिन्न डिग्री हुन्छन् , उपयुक्त ई@@ न@@ पु@@ ट र विभिन्न सं@@ ख्या@@ हरूले राम्रोसँग काम गर्नका लागि उनीहरूलाई फरक प्रो@@ से@@ सि@@ ङको पनि आवश्यकता पर्दछ ।
जनसङ्ख्या भनेको कुनै निर्दिष्ट भौगोलिक क्षेत्र भित्र@@ का विशिष्ट प्रजा@@ ति@@ हरूका जीव@@ हरूको सं@@ ग्रह हो ।
जनसङ्ख्या@@ मा भएका सबै व्यक्तिहरू विशिष्ट फि@@ नो@@ टाइ@@ पिक लक्ष@@ णको सन्दर्भमा एक@@ समान हुँदा तिनीहरूलाई मो@@ नो@@ मोर्@@ फिक भनेर चिनिन्छ ।
जब व्यक्तिहरूले कुनै विशेष गु@@ णका धेरै रूपहरू देखाउँछन् तिनीहरू बहु@@ रू@@ पी हुन्छन् ।
सेना कमि@@ ला कोलो@@ नीहरू विभिन्न चर@@ णहरूमा मार्च र गु@@ ँ@@ ड बनाउने गर्दछन् ।
अफ्रि@@ काको पूर्वी तटमा हि@@ न्द महा@@ सागर@@ मा पूर्वी अफ्रिकी टापुहरू छन् ।
उपलब्ध खाना कम भएको बेला उपनिवेश@@ ले खा@@ ना@@ बन्द@@ ीको चरण सुरु गर्छ । दैनिक परिवर्तन भएको बेला यस चरणको दौ@@ रान , उपनिवेश@@ ले अस्थायी गु@@ ँ@@ डहरू बनाउँछ ।
यी प्रत्येक घु@@ म@@ न्त@@ े हिं@@ सात्मक व्यवहार वा मार्@@ च@@ हरू लगभग 1@@ 7 दिनसम्म रहन्छन् ।
सेल भनेको के हो ? " सानो कोठा " अर्थ रहेको सेल ल्याटिन शब्द " से@@ ला " बाट आएको हो । यो पहिलो कर्@@ कको संरचना अवलोकन गर्दा माइक्रो@@ स्को@@ पि@@ स्ट@@ ले तयार गरेको थियो ।
सबै जीवित वस्तुहरूको आधारभूत एका@@ इ सेल हो र सबै जीव@@ हरू एक वा बढी से@@ लहरू मिलेर बनेका हुन्छन् ।
कोष@@ हरू जीवनको अध्यय@@ नका लागि धेरै आधारभूत र आलोच@@ नात्मक हुन्छन् , वास्तवमा , तिनीहरूलाई प्रायः " जीवन निर्माण हुने भवन " भन्ने गरिन्छ ।
स्नु@@ यु प्रणाली रग@@ तको ब@@ भ@@ वाले निर@@ न्त@@ रता दिन र अ@@ बा@@ धित केही शरी@@ रका साथ@@ बाट स्नायु आयो भे@@ टेको हो@@ मो@@ स्टे@@ सिस हुन सक्छ ।
यी स्नायु आ@@ वे@@ गलाई शरी@@ र@@ भरि धेरै छिटो पठा@@ एर शरी@@ रलाई कुनै पनि सम्भावित खत@@ रा@@ बाट सुरक्षित राख्@@ नमा मद्दत गर्न सक्छ ।
अन्य हिं@@ सात्मक आँधी@@ बे@@ हर@@ ीका तुलनामा तु@@ फा@@ नले सानो क्षेत्रमा प्रहार गर्दछ , तर तिनीहरूले आफ्नो मार्गमा आउने सबै चि@@ ज नष्ट गर्न सक्@@ दछन् ।
आँधी@@ बे@@ हर@@ ीहरूले रू@@ ख@@ हरू उ@@ खा@@ ल्@@ छन् , भव@@ न@@ हरूबाट बोर्ड@@ हरू च्या@@ ति@@ दिन्छन् र कार@@ हरूलाई माथि आका@@ शमा उडा@@ उँ@@ दछन् । सबैभन्दा हिं@@ स@@ ्र@@ क दुई प्रतिशत आँधी@@ बे@@ हर@@ ीहरू तीन घण्@@ टा भन्दा बढी समयसम्म रहन्छन् ।
हजार@@ ौं वर्षदेखि म्याग्@@ नि@@ फि@@ के@@ सनका मान्@@ छे@@ हरूले ले@@ न्स@@ हरू बनाएर प्रयोग गरिरहेका छन् ।
यद्यपि , पहिला असल टेलि@@ स्को@@ पहरू युरोपमा 1@@ 6 औँ शताब्दीको अन्त्य@@ तिर बनेका थिए ।
टेलि@@ स्को@@ प@@ हरूमा टाढा@@ का वस्तुहरू नजिक र ठूलो दु@@ ब@@ ै देख्@@ नका लागि दुईवटा ले@@ न्सको संयोजन प्रयोग गरियो ।
बहु@@ म@@ तले लाभ उ@@ ठाउँ@@ दा छोटो अवधिमा स्वा@@ र्थी व्यवहार गरेर अधिक लाभ प्राप्त गर्ने हुनाले लो@@ भ र स्वा@@ र्थ ज@@ हि@@ ले पनि हाम@@ ीसँग हुन्छ र यो सह@@ कार्य@@ को प्रकृति हो ।
आशा छ उनीहरूको दि@@ र्@@ घ@@ कालीन उत्तम विकल्प अरू@@ सँग मिलेर काम गर्नु भनेर धेरै मानिसहरूले महसुस गर्ने छन् ।
तर , यस्तो स@@ दा हुन्छ भने सम्भवतः लामो समयका लागि हुँदैन । तारा@@ हरू य@@ ति@@ सम्म फै@@ लिएका छन् कि " छिमेकी " तारा@@ हरूका बी@@ चमा ख@@ र@@ ब@@ ौँ माइ@@ लको दू@@ री छ ।
हुनसक्छ एक दिन तपाईं@@ का महान ना@@ ति@@ ना@@ ति@@ नाहरू तिनीहरूका प्राचीन पुर्@@ व@@ ज@@ हरूका बारे आश्@@ चर्य@@ च@@ कित हुँदै एल@@ ियन संसार@@ का@@ माथि उभि@@ रहेका हुनेछन् ?
जनावरहरू धेरै कोष@@ बाट बनेका हुन्छन् । उनीहरू ची@@ जहरू खान्छन् र@@ भित्र पचा@@ उँछन् । धेरै जनावरहरू सर्@@ न सक्छन् ।
केवल जनावर@@ हरूको दि@@ माग हुन्छ ( तथापि सबै जनावर@@ हरूसँग दि@@ माग हुँदैन ; उदाहरणका लागि जे@@ लि@@ फि@@ स ) ।
पृथ्वी@@ भरि जनावरहरू पाइन्छन् । तिनीहरू भु@@ इँ@@ मा हि@@ ड्@@ ने , समुद्रमा पौ@@ डि@@ ने र आका@@ शमा उड्@@ छ@@ न्@@ ‌ ।
कोष जीवित ( वस्तुहरू ) जीव@@ को सबैभन्दा सानो संरच@@ नात्मक र कार्या@@ त्मक एका@@ ई हो ।
सेल भन्ने शब्द से@@ ला नामक ल्याटिन शब्द@@ बाट आएको हो जसको अर्थ सानो कोठा हुन्छ ।
यदि तपाईंले स@@ जीव वस्तु@@ हरूलाई सूक्ष्@@ म@@ दर्श@@ क यन्त्र@@ मा हेर्@@ नुहुन्छ भने , तपाईंले तिनीहरू साना वर्ग वा बल@@ हरूले बनेको देख्@@ नुहुन्छ ।
बेलाय@@ तका जीव@@ वैज्ञानिक रो@@ बर्ट हु@@ कले माइक्रो@@ स्को@@ प@@ द्वारा कर्@@ कमा साना वर्@@ गहरू देखे ।
तिनीहरू कोठा@@ हरू जस्तै देखि@@ न्थ्यो । उनी मृत कोष@@ हरू अवलोकन गर्ने पहिलो व्यक्ति थिए
त@@ त्व@@ हरू र यौ@@ गि@@ कहरू एक अवस्था@@ बाट अर्@@ कोमा सर्@@ न सक्छन् र परिवर्तन नहुन सक्छन् ।
ग्यास नाइ@@ ट्रो@@ जनमा पनि तरल नाइ@@ ट्रो@@ जनका जस्ता गु@@ णहरू हुन्छन् । तरल अवस्था स@@ घन हुन्छ तर अणु@@ हरू अझै पनि उ@@ स्तै हुन्छन् ।
अर्को उदाहरण पानी हो । यौ@@ गिक पानी दुई हाइड्रोजन र एक अक्@@ सिजन परमा@@ णु मिलेर बनेको छ ।
चाहे यो ग्या@@ ँ@@ स , तरल वा ठोस जे भए@@ पनि यसको उ@@ स्तै आणविक संरचना रहेको छ ।
यसको रासायनिक अवस्था उही रहे तापनि यसको भौतिक अवस्था परिवर्तन हुन सक्छ ।
समय त्यस्तो कुरा हो जुन हामी सबै@@ को वरिपरि हुन्छ र हाम्रा सबै ची@@ ज@@ हरूलाई प्रभावित पार्@@ दछ , तर त्यसलाई बुझ्न भने गाह्रो छ ।
हजारौँ वर्षदेखि धार्मिक , दार्@@ श@@ निक र वैज्ञानिक विद्वा@@ न@@ हरूद्वारा समयको अध्ययन गरिएको छ ।
हामीले समय@@ लाई भविष्य@@ बाट वर्तमान हुँदै विगतमा बि@@ ति@@ रहेका घटना@@ हरूको श्रेण@@ ीको रूपमा अनुभव गर्@@ छौं ।
हामीले घटना@@ हरूको अवधि ( लम्बा@@ ई ) तुलना गर्ने तरिका समय पनि हो ।
तपाईंले चक्र@@ ीय घटनाको पुनरा@@ वृत्ति अवलोकन गरेर आफै@@ ं@@ ँले समय बि@@ त@@ ेको चिन्@@ हित गर्न सक्नुहुन्छ । एक चक्र@@ ीय घटना त्यो कुरा हो जुन नियमित रूपमा पटक - पटक भइ@@ रहन्छ ।
अहिले तस्@@ बि@@ र र भिडियो@@ हरू तो@@ ड@@ मो@@ ड गर्न कम्प्यु@@ टरहरू प्रयोग गरिन्छ ।
कम्प्यु@@ टरमा परि@@ ष्@@ कृत एनिमे@@ सनहरू निर्माण गर्न सकिन्छ र यस प्रकारको एनिमे@@ सनहरू धेरै जसो टेलिभिजन र फिल्म@@ हरूमा प्रयोग भइरहेको छ ।
एकसाथ ध्वनि@@ हरू प्र@@ शोधन गर्न र मि@@ क्स गर्नका लागि प्रायः परि@@ ष्@@ कृत कम्प्युटर@@ हरूको प्रयोग गरेर सङ्गीत रेकर्ड गरिन्छ ।
न्युजि@@ ल्यान्डका प्रथम बासि@@ न्दा मा@@ ओ@@ री मानिसहरू थिए र उनीहरूले मो@@ आ@@ स भन्ने विशाल चरा@@ को शि@@ कार गरेका थिए भन्ने उन्@@ नाइ@@ स@@ ौं र बी@@ स@@ ौं शताब्दीमा लामो समयसम्म विश्वास गरिन्थ्यो ।
सिद्धान्त@@ ले त्यसपछि मा@@ ओ@@ री जनता पोलि@@ ने@@ सिया@@ बाट ग्रेट फ्@@ लि@@ टमा सर@@ ेको र मो@@ रि@@ ओ@@ री@@ बाट न्युजि@@ ल्यान्ड पुगेको र कृषि समाजको स्थापना गरेको विचार गरे ।
यद्यपि , नयाँ प्रमा@@ णले सं@@ के@@ त गर्दछ कि मो@@ री@@ ओ@@ री मुख्य भूमि मा@@ ओ@@ रीका एउटा समूह थिए जो आफ्नो विशिष्ट , शान्@@ तिम@@ य संस्कृति विकास गर्दै न्युजि@@ ल्यान्ड@@ बाट च्या@@ थ@@ म टापु@@ हरूमा ब@@ सा@@ ई सरेका थिए ।
न्यु@@ जी@@ ल्या@@ ण्ड@@ बाट टाढा ब@@ सा@@ ई@@ ं स@@ रेर आएका मा@@ ओ@@ री च@@ थ@@ म टापु@@ हरूमा अर्को जाति पनि थिए ।
तिनीहरूले आफूलाई मो@@ री@@ ओ@@ री भनेर बोला@@ ए त्यहाँ केही झ@@ ड@@ पहरू भए र अन्त्यमा मो@@ री@@ ओ@@ री@@ हरूलाई भ@@ गा@@ इयो ।
धेरै दशक@@ हरू@@ देखि सम्मिलित भएका व्यक्तिहरूले स्पष्ट रूपमा हाम्रा कठि@@ नाइ@@ हरू र अ@@ सफल@@ ताहरूको मूल्याङ्कन गर्दै हामीलाई हाम्रो बल र जो@@ शको क@@ दर गर्न सहयोग गरे ।
मानिसहरूले उनीहरूको व्यक्तिगत , पारिवारिक , र सं@@ गठ@@ नात्मक कथाहरू बता@@ उँदा सुन्@@ ने क्रममा , हामीले विगत र सं@@ गठ@@ नको संस्कृ@@ तिलाई राम्रो वा नराम्रो प्रभाव पार@@ ेका केही व्यक्ति@@ त्व@@ हरूको मूल्य@@ वान अन्तर@@ दृष्टि प्राप्त गर्@@ य@@ ौं ।
कसै@@ को इतिहास बुझ्@@ दा संस्कृति बुझ@@ िएको मानि@@ ँदैन , यसले कम्तीमा मानिसलाई सङ्गठ@@ नको इतिहास@@ भित्र उनीहरू कहाँ चु@@ के भन्ने बो@@ ध हासिल गर्न मद्दत गर्छ ।
सफल@@ ताहरू आँ@@ कलन गर्दा र अ@@ सफल@@ ताहरूमा साव@@ धान हुँदा , व्यक्तिहरू र सम्पूर्ण सहभागी व्यक्तिहरूले संस्था@@ को महत्त्व , मि@@ सन र आकर्षक ब@@ लहरू अझै गह@@ न तरिकाले पत्ता लगाउँछन् ।
यस घटनामा , पहि@@ लेका उद्य@@ म@@ शील व्यवहार@@ का उदाहरणहरू र तिनका सफल परिणा@@ महरू स्म@@ रण गर्नाले मानिसहरूलाई नयाँ परिवर्त@@ न@@ प्रति र स्थानीय चर्च@@ का लागि नयाँ निर्देशन प्रति खुला हुन सहयोग पुर्‍या@@ यो ।
यस्ता सफल@@ ताका कथा@@ हरूले भविष्य@@ को परिवर्त@@ न@@ तर्फ सकारात्मक झु@@ का@@ व सिर्जना गर्दै परिवर्त@@ नको ड@@ रलाई कम गराए ।
पुरा@@ तन@@ बा@@ दी सो@@ चा@@ इ ढाँचा समस्या समाधान गर्ने प्रविधि@@ हरू हुन् जुन समाधान फेला पार्न विभिन्न विचारहरू वा क्षेत्र@@ हरूलाई एक@@ ता@@ बद्ध गर्छ ।
यो मान@@ सिक@@ ताको जोड भनेको गति , तर्क र शु@@ द्ध@@ ता साथै तथ@@ ्य@@ हरूको पहिचान अवस्थित तरि@@ काहरूको पुनः प्रयोग जानकारी सङ्कलन हो ।
यस अ@@ इ@@ मान@@ सिक@@ ताको सबैभन्दा महत्त्वपूर्ण कारक : त्यहाँ के@@ बल एउटा सही जवाफ छ । तपाईं दुई जवा@@ फ@@ हरू मात्र सोच्@@ नु हुन्छ , ज@@ स्को अर्थ सही वा गलत ।
केहि विज्ञान वा मानक प्रक्रिया@@ सँग यस प्रकारको सो@@ च सम्बन्धित छ ।
यस प्रकारका सो@@ च भएका मानिसहरूको ता@@ र्@@ किक सो@@ च हुन्छ , ढाँचा@@ हरू सम्झ@@ न सक्षम हुन्छन् , समस्याहरू समाधान गर्छन् र वैज्ञानिक परीक्ष@@ णहरूमा काम गर्छन् ।
मानव@@ हरू अरू@@ को दि@@ माग पढ@@ ्ने कुरामा सबै जीव@@ हरूभन्दा प्रति@@ भा@@ शाली छन् ।
यसको मतलब हामी सफलतापूर्वक भविष्य@@ वाणी गर्न सक्षम छौँ जे अरू मानिसहरूले अनुभव गर्छन् , प्र@@ योजन राख्छन् , विश्वास गर्छन् , जान्छन् वा इच्छा गर्दछन् ।
अरू@@ को मन@@ सा@@ य बुझ्@@ नु यी क्षम@@ ता@@ मध्ये महत्त्वपूर्ण छ । हामीलाई शारीरिक कार्य@@ हरूको सम्भावित अस्प@@ ष्ट@@ तामा यसले समाधान गर्न अनुमति दिन्छ ।
उदाहरणका लागि , यदि तपाईंले कसैलाई कारको झ्या@@ ल फु@@ टा@@ एको देख्@@ नु भएको छ भने , तपाईं सायद सोच्@@ नुहुन्छ कि उसले एक अ@@ परिचित व्यक्तिको कार चो@@ र्न को@@ सिस गरिरहेको थियो ।
यदि उनले आफ्नो कारको साँचो हराएको हो भने र यो उनले फु@@ टा@@ एर भित्र छि@@ र्न खोज@@ ेको आफ्नै कार हो भने , उनलाई अर्@@ कै तरिकाले न्याय गर्न आवश्यक रहेको छ ।
M@@ R@@ I आणविक चुम्ब@@ कीय अनु@@ ना@@ द ( N@@ M@@ R ) भन्ने भौतिक विज्ञान घटनामा आधारित छ , जुन 19@@ 3@@ 0 को दशकमा F@@ e@@ l@@ i@@ x B@@ l@@ o@@ c@@ h ( स्ट्या@@ न@@ फोर्ड विश्वविद्यालयमा कार्य@@ रत ) र E@@ d@@ w@@ a@@ r@@ d P@@ u@@ r@@ c@@ e@@ l@@ l ( हार्@@ वर्ड विश्वविद्यालय@@ बाट ) द्वारा पत्ता लगाइएको थियो ।
यस अनु@@ ना@@ दमा , चुम्ब@@ कीय क्षेत्र र रेडियो तर@@ ङ्ग@@ हरूले परमा@@ णु@@ हरूलाई साना रेडियो सङ्के@@ तहरू निका@@ ल्ने बनाउँछन् ।
सन् 19@@ 7@@ 0 मा , रे@@ म@@ ण्ड डा@@ माड@@ ियन , एकजना चिकित्सा डा@@ क्टर र अनुसन्धान वैज्ञानि@@ कले चिकित्@@ सकि@@ य रोग पत्ता लगा@@ उनको लागि उपकर@@ णको रूपमा चुम्ब@@ कीय प्रति@@ ध्व@@ नी@@ बाट हेर्ने इमे@@ जिङ प्रयोग गर्ने आधार पत्ता लगाए ।
चार वर्षपछि पे@@ टे@@ न्ट प्रदान गरियो , जुन M@@ R@@ I का क्षेत्रमा जारी गरिएको विश्वको पहिलो पे@@ टे@@ न्ट थियो ।
सन् 19@@ 7@@ 7 मा , डा . दा@@ मा@@ द@@ िय@@ नले पहिलो " सम्पूर्ण - शरीर " M@@ R@@ I स्क्या@@ न@@ रको निर्माण पूरा गरे , जसलाई उनले " इन्ड@@ ो@@ मि@@ टेबल " भने ।
अ@@ तु@@ ल्य@@ का@@ लिक सञ्चार@@ ले अन्य@@ मा प्रतिबिम्बित र प्रतिक्रिया@@ का लागि समय@@ लाई ह@@ ौ@@ स@@ ला दिन्छ ।
आफ्नै वे@@ गमा काम गर्न यसले विद्यार्थी र निर्देश@@ कीय जानकार@@ ीको गति नियन्त्रण गर्न अनुमति दिन्छ ।
यसका साथै , त्यहाँ@@ को ल@@ चि@@ लो काम गर्ने समयको सम्भाव@@ नामा थोरै समयका प्रति@@ बन्ध@@ हरू रहेका छन् । ( ब्रे@@ मर , 19@@ 9@@ 8 )
इन्टरनेट र वर्ल्ड वाइ@@ ड वे@@ बको प्रयोग@@ बाट सिक्@@ ने@@ हरूलाई यसले हर समय जानकार@@ ीको पहुँच गर्न अनुमति दिन्छ ।
दिनको कुनै पनि समयमा प्रशिक्ष@@ कहरूमा विद्यार्थीहरूले प्रश्न सोध@@ ्न सक्छन् । अर्को आ@@ म@@ ने साम@@ ने बैठक सम्म पर्@@ खेर बस्@@ नु भन्दा व्यावहारिक रूपमा द्रुत प्रति@@ क्रियाको अपेक्षा गर्न सक्छन् ।
सिका@@ इको पछिल्लो आधुनिक दृष्टिको@@ णले पर@@ मबाट स्वतन्त्रता प्रस्ताव गर्दछ । सिक्@@ नका लागि त्यहाँ एउटा राम्रो तरिका छ ।
वास्तवमा , त्यहाँ सिक्@@ नका लागि एउटा पनि राम्रो कुरा छैन । सिका@@ इ सिक्@@ ने र प्रस्तुत गरिएको ज्ञा@@ नको बी@@ चको अनुभव@@ मा हुने गर्दछ ।
हाम्रो हालको अनुभव आफै@@ ं@@ ले गरेको र आफै@@ ं@@ मा जानकारी प्रस्तुत गर्दै , अध्ययन - आधारित टेलिभिजन कार्यक्रम@@ हरूले यस कुरा@@ लाई स्पष्ट पार्छ ।
हाम@@ ीमध्ये धेरैले आफूलाई त्यो टेलिभिजन श@@ ो हेर@@ ेको पा@@ उँ@@ छौँ जु@@ नले हामी कहिल्यै सहभागी न@@ हुने वा त्यो ज्ञान प्रयोग नगर्ने प्रक्रिया वा अनुभव@@ को जानकारी दिन्छ ।
हामी कहिल्यै पनि कार@@ लाई पूर्ण रूपमा परिवर्तन गर्ने@@ छै@@ नौँ , हाम्रो घर पछाडि फो@@ हो@@ रा निर्माण गर्ने@@ छै@@ नौँ , पुराना भग्नाव@@ शेष@@ हरू जा@@ ँ@@ च्@@ न पेर@@ ु यात्रा गर्ने@@ छै@@ नौँ वा आफ्नो छिमे@@ कीको घर पुनर्निर्माण गर्ने@@ छै@@ नौँ ।
युरोप र ब्रो@@ ड@@ ब्यान्ड स्या@@ टे@@ लाइ@@ टमा अन्@@ डर स@@ ि फाइ@@ बर अप्@@ टिक के@@ बल लि@@ ङ्@@ कहरूले गर्दा , ग्रि@@ न@@ ल्यान्ड इन्टरनेट पहुँच भएका 9@@ 3 % जनसङ्ख्या@@ मा राम्रोसँग जडान भएको छ ।
तपाईंको हो@@ टे@@ ल वा पा@@ हु@@ नाहरू ( यदि गे@@ स्ट हाउस वा निजी घरमा बस्@@ दै@@ छन् भने ) वा@@ ई@@ फा@@ ई वा इन्टरनेट ज@@ डित पी@@ सी हुन सक्छ भने र सबै बस्त@@ ीमा ई@@ न्ट@@ र@@ नेट क्या@@ फ@@ े वा सार्वजनिक वा@@ ई@@ फा@@ ई भएको केहि स्थान हुन्छ ।
माथि उल्लेख गरि@@ ए@@ झ@@ ै@@ ं , " ए@@ स्कि@@ मो " शब्द संयुक्त राज्य अमेरिकामा स्वी@@ कार्य रहे पनि , यो धेरै गैर - संयुक्त राज्य अमेरिकाका आर्@@ क@@ टिक व्यक्ति@@ हरूद्वारा , विशेष गरी क्यानाडामा अप@@ मान@@ जनक मानिन्छ ।
जबकि तपाईंले ग्रि@@ न@@ ल्यान्ड वासी@@ हरूले प्रयोग गरेका शब्द सु@@ न्न सक्नुहुन्छ , तर यसको प्रयोग वि@@ देश@@ ीहरूले रोक्@@ नु पर्दछ ।
आफूलाई क्यानाडामा इ@@ नु@@ इट र ग्री@@ न@@ ल्यान्डको ग्री@@ न@@ ल्यान्ड का@@ ला@@ लेख ( कला@@ लि@@ ट ) ग्री@@ न@@ ल्यान्डका स्थानीय बासिन्दा@@ हरूले भन्छन् ।
अपराध र सामान्यतया वि@@ देश@@ ी@@ हरूप्रति खराब इच्छा , ग्री@@ न@@ ल्या@@ ण्डमा लगभग अज्ञात छ । शहर@@ हरूमा पनि , त्यहाँ कुनै " अ@@ सभ@@ ्य क्षेत्रहरू " छैनन् ।
चिसो मौसम शा@@ य@@ द तयारी न@@ गरेका मानिसहरूले सामना गरेको एक मात्रै वास्तविक खतरा हुन सक्छ ।
यदि तपाईं चिसो मौसममा ग्रि@@ न@@ ल्यान्ड भ्रमण गर्नुहुन्छ भने ( जति उत्तर तपाईं जा@@ नुहुन्छ , त्यति चिसो हुन्छ भन्ने कु@@ रलाई ध्यानमा राख्@@ दै ) पर्याप्त न्यानो कपडा ल्याउन आवश्यक छ ।
गर्@@ म@@ ीका धेरै लामा दिन@@ हरूले पर्याप्त नि@@ द्रा प्राप्त गर्ने समस्या र सम्बन्धित स्वास्थ्य समस्याहरू गराउन सक्छन् ।
गर्@@ मीको समयमा , नर्@@ डि@@ क लामखु@@ ट्@@ टे@@ लाई पनि ध्यान दिनुहोस् । यद्यपि तिनीहरूले कुनै पनि रोगहरू प्रसार@@ ित न@@ गरे पनि तिनीहरू दि@@ क्क@@ लाग्दो हुन सक्छन् ।
यसको अर्थ@@ व्यवस्था विविध भए पनि सान फ्रान्@@ सि@@ स्को@@ को अर्थ@@ व्यवस्था यो एक विश्व स्तरीय पर्यटक आकर्ष@@ णको रूपमा जोडिएको थियो ।
सबै भन्दा ठूलो रोज@@ गार क्षेत्रहरू व्यावसायिक सेवा , सरकार , वित्@@ त , व्यापार र पर्यटन हुन् ।
सङ्गीत , चलचित्र , साहित्य र लोकप्रिय संस्कृ@@ तिमा बारम्बार चित्र@@ ित गरिने हुनाले यो सहर र यहाँ रहेका प्रमुख स्थलहरू विश्व@@ भर चिनि@@ न मद्दत मि@@ लेको छ ।
सान फ्रान्@@ सि@@ स्को@@ ले अ@@ सङ्ख@@ ्य भो@@ जना@@ लय , रेस्टुरे@@ न्ट र शीर्ष सम्मेलन सुविधा@@ हरूको साथ एक विशाल पर्यटन पूर्वा@@ धार विकास गरेको छ ।
अन्य एसियाली कु@@ जिन : कोरियाली , था@@ ई , भारतीय र जा@@ पानीका लागि सान फ्रान्@@ सि@@ स्को उत्कृष्ट ठाउँ@@ हरूमध्ये एक हो ।
वाल्@@ ट डि@@ ज्@@ नी वर्@@ ल्@@ डको यात्रा धेरै अमेरिकी परिवार@@ हरूका लागि प्रमुख यात्राको प्रतिनिधित्व गर्छ ।
" विशिष्ट " भ्रमणमा अर्@@ ला@@ न्डो अन्तर्राष्ट्रिय एयर@@ पोर्@@ ट@@ माथि उडान भर्@@ नु , एक अ@@ न - साइट डिस्@@ ने होट@@ लमा बस्@@ नु , डिस्@@ ने सम्पत्@@ ती न@@ छो@@ डि एक हप्ता जति बिता@@ उनु र घर फर्कि@@ नु समावेश छन् ।
यो अन्य विभिन्न तरिकाले गर्न सम्भव छ तर धेरैजसो मानिसहरू " डि@@ ज्@@ नी वर्@@ ल्@@ डमा घुम्@@ न जाने " भन्दा यही भन्न खोज@@ ेका हुन्छन् ।
इ@@ बे वा क्रे@@ ग@@ लि@@ स्ट जस्ता लि@@ ला@@ मी वेबसाइ@@ टबाट बिक्री गरिने धेरैजसो टिक@@ टहरू आंशिक रूपमा प्रयोग गरिएका धेरै दिनका पार्क - हो@@ पर टिकट हुन्छन् ।
यो एक धेरै साधारण गतिविधि भएको बे@@ लामा , यो डि@@ ज्@@ नी@@ द्वारा निषेध गरिएको छ : टिक@@ टहरू स्थानान्तरण गर्न योग्य छैनन् ।
ग्रान्ड क्यान्@@ यो@@ नको किनारा@@ भन्दा त@@ लका कुनै पनि क्याम्@@ पि@@ ङलाई ग्रामीण अनुमति आवश्यक पर्छ ।
अनु@@ म@@ तिहरू घा@@ टीको सुरक्षा@@ का लागि सीमित गरिएका छन् र महिनाको पहिलो दिनमा उपलब्ध हुन्छन् , सुरु हुने महिना@@ भन्दा चार महिना पहिले ।
त्यस@@ कारण , मे महिनामा कुनै पनि सुरु मि@@ तिका लागि एउटा ब्या@@ क@@ कन्@@ ट्री अनुमति 1 जनवर@@ ीमा उपलब्ध हुन्छ ।
सबैभन्दा लोकप्रिय क्षेत्र@@ हरूका लागि ठाउँ , जस्तै फ्या@@ न्ट@@ म रेन्@@ च@@ सँग जोडिएको ब्रा@@ इट एन्@@ जल क्याम्प@@ ग्रा@@ उ@@ न्ड , सामान्यतया आर@@ क्ष@@ णका लागि खोलिएको पहिलो मि@@ तिमा प्राप्त अनु@@ रोध@@ हरूद्वारा नै भरि@@ न्छन् ।
पहिला आ@@ उने@@ ले पहिला पा@@ उने आधारमा प्रवेश अनु@@ रोध@@ हरूका लागि सीमित सङ्ख्यामा अनु@@ म@@ तिहरू छन् ।
दक्षिणी अफ्रि@@ कामा कार@@ द्वारा प्रवेश गर्नु सम्पूर्ण क्षेत्रको सुन्द@@ रता हेर्@@ नका साथै सामान्य पर्यटन मार्ग@@ हरूको स्थानमा पुग्@@ नका लागि एक उत्तम तरिका हो ।
यो सावधा@@ नी@@ पूर्वक योजना@@ सँग सामान्य कारमा गर्न सकिन्छ तर 4@@ x@@ 4@@ लाई अत्या@@ धिक सल्लाह दिइन्छ र धेरै स्थानहरू उच्च व्@@ ही@@ ल बे@@ स 4@@ x@@ 4 हुँदा मात्रै पहु@@ ँच@@ योग्य हुन्छन् ।
त्यस्तो योजना बना@@ उँदा ध्यान दिनुहोस् कि दक्षिण अफ्रिका स्थिर भए@@ पनि सबै छिमेकी देशहरू स्थिर छैनन् ।
राष्ट्र - राष्ट्र@@ मा भि@@ सा आवश्यकता र लाग@@ तहरू फरक - फरक हुन्छन् र तपाईं आ@@ ए@@ के देशमा प्रभावित हुन्छ ।
प्रत्येक देश@@ सँग गा@@ डीमा कुन आपतकालीन वस्तुहरू हुनुपर्छ भन्ने आवश्यक@@ ताका लागि अद्वितीय कानु@@ नहरू छन् ।
भिक्टोर@@ िया झरना जि@@ म्बा@@ वेको पश्चिमी भागमा अवस्थित लि@@ भि@@ ङ@@ स्टो@@ न , जा@@ म्ब@@ िया र बो@@ त्स@@ वा@@ नाको नजि@@ कबाट सीमा पार@@ ी रहेको छ ।
शहर झर@@ नाको तत्काल अर्को छेउमा अवस्थित छ र ती प्रमुख आकर्ष@@ णहरू हुन् , तर यो लोकप्रिय पर्यटन गन्तव्य@@ ले दुवै साहसिक खोजी गर्ने र दृ@@ श्या@@ व@@ लोकन गर्ने@@ हरूलाई लामो बसाइ@@ का लागि प्रशस्त अवसर@@ हरू प्रदान गर्दछ ।
वर्षा ऋ@@ तु ( नोभे@@ म्बर@@ देखि मार्च सम्म ) मा , पानीको मात्रा धेरै बढी हुनेछ र झरना झ@@ न बढी नाट@@ कीय हुनेछ ।
यदि तपाईं पुल पार गर्नुहुन्छ वा झर@@ नाको घु@@ माउ@@ रो गो@@ रे@@ टो बाटो हुँदै हिँड्@@ नुहुन्छ भने तपाईं भि@@ ज्@@ नु@@ हुने प@@ क्का छ ।
अर्को@@ तर्फ , यो ठ@@ ्या@@ क्@@ कै किन हो@@ भन्दा पानीको मात्रा यति बढी छ कि तपाईंको वास्तविक झर@@ ना@@ हरूको हे@@ रा@@ इ अस्पष्ट हुनेछ - सबै पानीले !
टु@@ टा@@ न्@@ खा@@ मु@@ नको चि@@ हान ( K@@ V@@ 6@@ 2 ) । हो@@ वार्ड कार्@@ टरको 19@@ 2@@ 2 खो खोज युवा राजाको लगभग अक्ष@@ त शाही अन्त्य@@ े@@ ष्टि@@ को दृ@@ ष्@@ य , उपत्य@@ काका चि@@ हा@@ न@@ हरूमध्ये सबैभन्दा प्रसिद्ध K@@ V@@ 6@@ 2 हुन सक्छ ।
अधिकांश अन्य शाही चि@@ हा@@ नहरूको तुलनामा तु@@ ता@@ न@@ खा@@ मु@@ नको चि@@ हान धेरै सानो र सीमित सजाव@@ ट भएको हुनाले यो विरलै हेर्न ला@@ यक छ ।
यसलाई क@@ फि@@ नबाट हटा@@ उने प्रया@@ सको क्रममा म@@ म्@@ मी@@ माथि भएको क्ष@@ तिको प्रमाण देख्न कोही इच्@@ छुक छन् भने शि@@ र र काँ@@ ध@@ हरू मात्र देखिने भएकाले मानिसहरू निराश हुनेछन् ।
चि@@ हा@@ नको अ@@ द्@@ भु@@ त सम्पत्@@ तिहरू अब यसमा छैनन् , तर यी काय@@ रोको इजिप्@@ ट@@ ियन सङ्ग्रहा@@ लयमा ल@@ गि@@ एका छन् ।
सीमित समयका साथ आउने आगन्तु@@ कहरूले आफ्नो समय अरू ठाउँमा बिता@@ उनु उत्तम हुनेछ ।
नो@@ म क्रो@@ म , सि@@ म रि@@ पको 1@@ 2 किलोमिटर दक्षिण पश्चिममा । यस पहा@@ डको टुप्@@ पो@@ मा अवस्थित मन्दिर 9 औँ शताब्दीको अन्तमा राजा या@@ सो@@ वर्@@ मनको शासनकालमा निर्माण गरिएको थियो ।
मन्दिरको उदा@@ स वातावरण र टो@@ नल स्या@@ प तालको दृश्य@@ ले पहा@@ डमा चढ@@ ्@@ नु सा@@ र्थ@@ क बनाउँछन् ।
साइ@@ ट@@ सम्मको भ्रमण ताल@@ सम्मको डुङ्गा यात्रा@@ का साथ सहज@@ ै मिला@@ उन सकिन्छ ।
टो@@ नले सा@@ पमा जाँदा आ@@ ङ्@@ कोर पास मन्दिर प्रवेश गर्ने हुनाले पा@@ स@@ पोर्ट ल्याउन न@@ बिर्@@ स@@ नु होला ।
अधिकांश अन्य देश र संयुक्त राष्ट्र@@ संघ@@ ले यसलाई इजराय@@ लको राजधा@@ नीको रूपमा मान्यता न@@ दिए पनि जेर@@ ू@@ स@@ लम इजराय@@ लको राजधानी र ठूलो शहर हो ।
जु@@ डियन पहा@@ डमा रहेको पुरानो सहरको हजार@@ ौं वर्ष फैलिएको मन@@ मोह@@ क इतिहास छ ।
यो सहर तिनवटा एक ई@@ श्वर@@ वादी धर्म@@ हरू - यहुदी , इसाई र इस्लाम धर्म@@ हरूका लागि पवित्र छ र आध्यात्मिक , धार्मिक र सांस्कृतिक केन्द्रको रूपमा सेवा दिन्छ ।
सहरको धार्मिक महत्त्व र विशेष गरी पुरानो सहरी क्षेत्रका धेरै स्थ@@ लहरूको कारणले , जेर@@ ु@@ से@@ लम इजराय@@ लका मुख्य पर्यट@@ कीय क्षेत्र@@ हरूमध्ये एक हो ।
जेर@@ ू@@ सेल@@ ममा व्यव@@ सायिक र भी@@ ड@@ भा@@ ड भएको किनमेल केन्द्र , क्या@@ फ@@ े र रेस्टुरे@@ न्ट@@ हरूसहित धेरै ऐतिहासिक , पुरातात्@@ विक र सांस्कृतिक क्षेत्रहरू छन् ।
रात परे@@ पछि र कम व्यस्त क्षेत्रहरूमा मूल्य बढ्छ । ट्या@@ क्स@@ ीहरू भेट्टा@@ उन सजिलो हुन्छ ; ती सबै मुख्य सड@@ कहरूको नजिक पार्क गरिएका हुन्छन् र ति@@ नमा भा@@ डा - मिटर प्रयोग गरिएको हुन्छ ।
इ@@ क्वे@@ डर@@ ियाको वि@@ देश मामि@@ ला मन्त्रा@@ लयले यो पत्र वै@@ ध हुनु पर्छ र केहि आवश्यक@@ ताहरूको पालना गर्नुहोस् ।
दुवै देश@@ हरूबिच सं@@ गठ@@ ित प्र@@ वासी प्रवाह प्रदान गर्न यी आवश्यक@@ ताहरू तो@@ किएको हो ।
यू@@ ए@@ सको ग्र@@ ीन कार्@@ ड@@ धार@@ ी क्यु@@ वाली नागरि@@ कहरूले यस शर्@@ तमा छुट पाउन इ@@ क्वे@@ डर@@ ियाको वाणिज@@ ्य दू@@ ता@@ वास भ्रमण गर्नु पर्छ ।
तपाईंको पा@@ स@@ पोर्ट कम्तीमा तपाईंको यात्रा मि@@ ति@@ भन्दा 6 महि@@ नाका लागि मा@@ न्य हुनु@@ पर्दछ । जाने - आउने / अगा@@ डिको यात्रा टिकट तपाईंको ब@@ सा@@ ईको लम्बा@@ ई प्रमाणित गर्न आवश्यक हुन्छ ।
यात्रा@@ हरू ठूला समूहमा सस्तो हुन्छन् , त्यसैले तपाईं एकजना मात्र हुनुहुन्छ वा एकजना मात्र साथ@@ ीसँग हुनुहुन्छ भने , राम्रो प्रति - व्यक्ति मूल्य@@ का लागि अन्य मानिस@@ हरूसँग भे@@ टेर चार@@ देखि छ जनाको समूह निर्माण गर्ने प्रयास गर्नुहोस् ।
प्रायः पर्यट@@ कहरू कार भर्@@ नका लागि घुम्@@ ने हुँदा तपाईं चिन्@@ ताबाट टाढा हुनु हुँदैन ।
वास्तवमा यस्तो देखिन्छ कि यो मानिसहरूलाई झु@@ क्या@@ एर तिनीहरूले अधिक तिर्@@ नुपर्छ भनेर विश्वास दिला@@ उने तरिका हो ।
सबै अवशेष@@ हरूका तस्वि@@ रहरूको पृष्ठ@@ भूमि रहेको मा@@ च@@ ु पि@@ च्@@ चु@@ को उत्तरी छेउ@@ को माथिल्लो भाग ठा@@ डो पहा@@ ड हो ।
यो त@@ लबाट केही गाह्रो देखिन्छ र यो एक एकद@@ म भि@@ रा@@ लो र गाह्रो उ@@ कालो छ , तर प्रायः त@@ न्दु@@ रु@@ स्त व्यक्तिहरूले यसलाई लगभग 4@@ 5 मिनेटमा पूरा गर्न सक्षम हुन्छ ।
मार्@@ गको अधिकांश भागमा ढुङ्गा@@ को पाइ@@ ला राखिएको छ र भि@@ रा@@ लो भागहरूमा स्ट@@ ी@@ ल के@@ बल@@ हरूले सहायक रे@@ लिङ प्रदान गर्छन् ।
त्यस्तो भनिन्छ कि , श्@@ वास बन्द हुने अपेक्षा हुन्छ र ठा@@ डो अंश@@ हरूमा सावधा@@ नी अपना@@ उनु पर्छ , विशेष गरी जब भि@@ ज@@ ेको हुन्छ , यो छि@@ ट्ट@@ ै खतरनाक हुन सक्छ ।
माथिको नजिक सानो गुफा छ जुन पार गर्नु@@ पर्नेछ , यो एकदमै सानो र साँघुरो छ ।
गा@@ ला@@ पा@@ गो@@ सको ठाउँ र वन्य@@ जन्तु@@ हरू हेर्दा , डु@@ ं@@ गा@@ मा राम्रो काम गरिएको छ , चार्ल्स डा@@ र्@@ वि@@ नले 1@@ 8@@ 3@@ 5@@ मा यस्तो गरेका थिए ।
8 देखि 1@@ 00 यात्रु@@ सम्म आकारको दाय@@ रा भएका 6@@ 0@@ भन्दा बढी क्र@@ ू@@ ज जहा@@ जहरू ग@@ ला@@ पा@@ गो@@ स पानीमा यात्रा गर्दछन् ।
धेरै मानिसहरूले आफ्नो ठा@@ ँ@@ उ पहिला नै बु@@ क गर्दछन् ( किनभने डुङ्गा प्रायः चल्@@ तिको मौसममा भरि@@ न्छन् ) ।
आफूले जुन एजे@@ न्ट@@ का माध्यमबाट बु@@ क गर्नुहुन्छ उक्त एजे@@ न्ट विभिन्न प्रकारका जहा@@ ज@@ हरूबारे राम्रो ज्ञान भएका ग्या@@ ला@@ पा@@ गो@@ स विशेष@@ ज्ञ हुन् भन्ने कुराको सुनिश्चित गर्नुहोस् ।
यसले निश्चित गर्दछ कि तपाईं@@ का विशेष रु@@ चि@@ हरू र वा सी@@ मि@@ त@@ ताहरू उनीहरूका लागि सबैभन्दा उपयुक्त जहा@@ जका साथ मि@@ लेका छन् ।
1@@ 6 औं शताब्दीमा स्पे@@ नि@@ श@@ हरू प्र@@ स्थान गर्नुअघि उत्तरी चि@@ लीमा इन्@@ का शास@@ कहरूको अधीनमा भएको बेला आदिवासी अर@@ ौ@@ का@@ नियन ( मा@@ पु@@ चे ) मध्य र दक्षिण चि@@ लीमा बस्ने गर्थे ।
मा@@ पु@@ चे एउटा अन्तिम स्वतन्त्र अमेरिकी आदिवासी समूह पनि थियो , जुन चि@@ लीको स्वतन्त्र@@ ता@@ पछि पूर्ण रूपमा स्पे@@ नी भाषी शास@@ नमा सामेल भएको थिएन ।
सन् 1@@ 8@@ 1@@ 0 मा चि@@ ले@@ ले स्वतन्त्रताको घोषणा गरे पनि ( ने@@ पो@@ लियन युद्धको बिचमा स्पे@@ नले केन्द्रीय सरकारको रूपमा काम गर्न केही वर्षको छो@@ डेको थियो ) , स्पे@@ नी@@ हरूमा निर्णायक विजय सन् 1@@ 8@@ 1@@ 8 सम्म हासिल हुन सकेको थिएन ।
डो@@ मि@@ नि@@ कन गणतन्त्र ( स्पे@@ निस : रिपब्लि@@ का डो@@ मि@@ निका@@ ना ) एक क्यार@@ े@@ ब@@ ियन देश हो जसले हि@@ स्पे@@ नियो@@ ला टापु@@ को पूर्वी आधा भाग ओगटेको छ , जुन यसले हाइ@@ टी@@ सँग साझा गर्दछ ।
सेतो बालु@@ वाका तट र हिमा@@ लका परि@@ दृ@@ ष@@ ्य@@ हरूका साथै , यो अमेरि@@ काहरूको सबैभन्दा पुरानो युरोपेली सहरको गृह हो , जुन हाल सा@@ न्टो डो@@ मि@@ ङ्@@ गोको एक हिस्सा हो ।
यस टापुमा पहिले टाइ@@ नो@@ स र क्यार@@ ि@@ ब@@ हरूले बसोबास गरेका थिए । क्यार@@ ि@@ ब@@ हरू अ@@ रा@@ वा@@ कान भाषा बोल्@@ नेहरू थिए जो करिब 1@@ 0@@ ,@@ 0@@ 00 ईसा@@ पूर्वमा आएका थिए ।
यू@@ रो@@ पी@@ यन अन्वे@@ ष@@ कहरूको आग@@ मनको केही थोरै वर्षहरूमा , स्पे@@ नका यो@@ द्धा@@ हरूले टे@@ नो@@ सको जनसङ्ख्या उल्लेखनीय रूपमा कम गरि@@ सकेका थिए ।
फ्र@@ े बार्@@ टो@@ लो@@ म डे लास का@@ सास ( ट्रा@@ टा@@ डो डे लास इन्डिया@@ स ) को आधारमा 1@@ 4@@ 9@@ 2 र 1@@ 4@@ 9@@ 8@@ को बिचमा स्पे@@ नी विजे@@ ताहरूले लगभग 1@@ 0@@ 0@@ ,@@ 0@@ 00 टाइ@@ नो@@ स मारे ।
जा@@ र्@@ डिन डे ला यु@@ नियो@@ न । यस स्था@@ नलाई 1@@ 7 औँ शताब्दीको कन्@@ भे@@ न्ट@@ का लागि आ@@ ट्र@@ िय@@ मको रूपमा निर्माण गरिएको थियो , जसमध्ये टे@@ म्@@ प्@@ लो डे सान डिए@@ गो एकमात्र जीवित भवन हो ।
केन्द्रीय प्ला@@ जाको रूपमा अ@@ न यसले कार्य गर्छ र सँ@@ धै दिन - रात थुप्रै ची@@ जहरू हुँदै ग@@ इरहेका छन् ।
त्यहाँ बगै@@ ं@@ चा वरिपरि थुप्रै रेस्टुरे@@ न्टहरू छन् , र दिउँसो र बेलु@@ का त्यहाँ प्रायः केन्द्रीय ग@@ जे@@ बो@@ बाट दिइ@@ ने निःशुल्क कन्सर्@@ टहरू हुन्छन् ।
क्याले@@ जोन डे@@ ल बे@@ सो ( चुम्ब@@ नको गल्@@ ली ) । मात्र 6@@ 9 से@@ न्टि@@ मि@@ टरले अल@@ ग्@@ गि@@ एको पुरानो प्रेम आदर्श चरित्र@@ को घर हो ।
केही पै@@ साका लागि केहि बच्चा@@ हरूले तपाईं@@ लाई कथा भन्@@ नेछन् ।
बो@@ वे@@ न टापु का@@ या@@ किङ , पैदल यात्रा , किनमेल , रेस्टुरे@@ न्ट र थप कुराहरू प्रदान गरिरहेको लोकप्रिय दिनको यात्रा वा सप्ता@@ हा@@ न्त@@ को भ्रमण हो ।
यो प्रमाण@@ िक समुदाय भ्या@@ न@@ कु@@ भ@@ रको ठी@@ क छे@@ उ हो@@ व साउन्ड@@ मा अवस्थित छ र भ्या@@ न@@ कु@@ भर मुख्य शहर@@ को ग्रा@@ न@@ भिल टापु प्र@@ स्थान गर्ने तालि@@ का@@ बद्ध पानी ट्या@@ क्@@ सी@@ हरूबाट सजिलै पुग्न सकिन्छ ।
बाहिरी गतिविधि@@ हरूमा र@@ मा@@ उने@@ हरूका लागि , समुद्र@@ देखि आका@@ शको करि@@ डो@@ र@@ सम्म चढ@@ ्ने यात्रा आवश्यक छ ।
व्@@ हि@@ स@@ लर ( भ्या@@ न@@ कु@@ वर@@ बाट 1@@ .@@ 5 घण्@@ टाको ड्रा@@ ई@@ भ ) महँगो रहेको छ तर 201@@ 0@@ को शीतकालीन ओलम्पि@@ कको कारण राम्रोसँग परिचित रहेको छ ।
जाडो@@ मा उत्तरी अमेरिकामा उत्कृष्ट स्क@@ ी@@ इ@@ ङको आनन्द लिनुहोस् र गर्@@ मीमा आधिकारिक मा@@ उन्@@ टेन बाइ@@ किङ गरेर हेर्नुहोस् ।
अनुमति पत्र@@ हरू अ@@ ग्रि@@ म रूपमा आर@@ क्षित हुनु पर्छ । तपाईं@@ सँग सि@@ रे@@ नामा रात बस्@@ नका लागि अनुमति हुनु पर्छ ।
सि@@ रे@@ ना एकमात्र रेन्@@ जर स्टेसन हो जसले छा@@ त्रा@@ वास बसोबास र क्याम्@@ पिङ बाहेक राम्रो भोजन प्रदान गर्दछ । ला लियो@@ ना , सान पे@@ द्र@@ ि@@ लो र लस पा@@ तो@@ सले खाना सेवा बिना क्याम्@@ पिङ मात्र प्रस्ताव गर्छन् ।
पु@@ ए@@ र्@@ टो जि@@ म@@ ने@@ जको रेन्@@ जर स्टेसन@@ बा@@ टै पार्क अनु@@ म@@ तिहरू सुरक्षित गर्न सकिन्छ तर तिनीहरूले क्रेडिट कार्ड स्वीकार गर्दैनन्
पार्क सेवा ( M@@ I@@ N@@ A@@ E ) ले अपे@@ क्षित आग@@ मनको एक महिना@@ भन्दा पहिले पार्क अनुमति जारी गर्दैन ।
क्या@@ फे@@ नेट एल सो@@ लले U@@ S $ 3@@ 0 शुल्@@ कमा रिजर्@@ भे@@ सन सेवा वा एक दिनको पा@@ सका लागि $ 1@@ 0 का लागि प्रस्ताव गर्दछ । तिनीहरूको कोर्@@ को@@ भा@@ डो पृष्ठ@@ मा विवरण छ ।
दक्षिण प्र@@ शान्त महा@@ सागरको बिचमा पोलि@@ ने@@ स@@ ियामा अवस्थित न्यू@@ जी@@ ल्यान्डको स्वतन्त्र@@ तामा सह@@ कार्य गर्ने कु@@ क द्वि@@ तहरू हु@@ न्@@ ‌ ।
यो समुद्रमा 2@@ 2 लाख वर्ग किलोमिटर क्षेत्रमा फैलिएको 1@@ 5 टापु@@ हरूको एउटा द्वीप@@ समूह हो ।
हवा@@ ईको जस्तै समय क्षेत्र भए पनि यी टापु@@ लाई कहिलेका@@ हि@@ ँ " हवाई तल " का रूपमा लि@@ इने गरेको छ ।
सानो भए तापनि , यसले सबै ठूला पर्यटक हो@@ टे@@ ल र अन्य विकास बिना राज्यको सं@@ ज्ञा पाउनु@@ भन्दा पहिले हवा@@ ईका केही बु@@ ढ@@ ा आगन्तु@@ कहरूको सम्झना गराउँछ ।
कु@@ क टापु@@ हरूमा कुनै पनि सहर छैन तर यो 1@@ 5@@ वटा फरक टापुहरू मिलेर बनेको छ । तीमध्ये मुख्य सहरहरू भनेका र@@ ारो@@ टो@@ ङ्गा र आइ@@ तु@@ त@@ की हुन् ।
विकसित देशहरूमा आज , डि@@ ल@@ क्स बे@@ ड र ब्रे@@ क@@ फा@@ स्ट@@ हरू प्रदान गर्ने कुरा@@ लाई कलाको - प्रकारको रूपमा बढा@@ इएको छ ।
शीर्ष अन्त्यमा , बी ए@@ ण्ड बी@@ एस स्पष्ट रूपमा दुई मुख्य ची@@ ज@@ हरूमा प्रतिस्पर्धा गर्छ : ओ@@ छ्या@@ न र बिहा@@ नको खा@@ जा ।
यसै@@ अनुसार , यी उत्कृष्ट प्रति@@ ष्ठा@@ नहरूमा , शा@@ य@@ द हातले बनाएको ड@@ स@@ ना वा पुरानो खा@@ टमा , सबैभन्दा वि@@ ला@@ सी पल@@ ङ्ग पाउन उपयुक्त छ ।
ब्रे@@ क@@ फा@@ स्टमा उक्त क्षेत्रको मौसम@@ अनु@@ सार@@ को स्वा@@ दिष्ट खाने@@ कुरा वा हो@@ स्ट@@ ले तयार पार्ने विशेष खाना समावेश हुन सक्छ ।
से@@ टिङ प्राचीन सामान , हेर@@ विचार गरिएको मैदान र एउटा पौ@@ डी पोख@@ रीको साथ ऐतिहासिक पुरानो भवन हुन सक्छ ।
तपाईंको आफ्नै कारमा पुग्@@ नु र लामो सडक यात्रामा अगाडि बढ्@@ नुको यसको सर@@ ल@@ तामा आन्तरिक अप@@ ी@@ ल रहेको छ ।
ठूला सवार@@ ीहरूको विपरित , तपाईं शा@@ य@@ द पहिले नै आफ्नो कार चलाउन परिचित हुनुहुन्छ र यसको सी@@ मि@@ त@@ ता तपाईं@@ लाई थाहा छ ।
कुनै आकारको शहर@@ मा निजी सम्पत्@@ तिमा वा पाल स्थापना गर्दा सजिलै ध्यान आकर्षण हुन सक्छ ।
छो@@ ट@@ कर@@ ीमा भन्@@ नु@@ पर्दा , आफ्नै कारमा सुत्@@ नु सडक यात्रामा जाने राम्रो उपाय हो तर यसलाई " क्याम्@@ पिङ " भन्न मिल्@@ दैन र यो आ@@ राम@@ दायी पनि हुँदैन ।
यदि तपाईं@@ सँग ठूलो मि@@ नी@@ भ्या@@ न , S@@ U@@ V , से@@ डान वा स्टेसन वे@@ गन छ जसको सी@@ टहरू ढ@@ ल्@@ कि@@ न्छन् भने कार क्याम्@@ पि@@ ंग सम्भव हुन्छ ।
केही होट@@ लहरूमा दोस्रो विश्व@@ युद्ध अघि १९ औं वा २० औं शताब्दीका स्टि@@ म रेलवे र समुद्री लाइ@@ नर@@ हरूको सु@@ नौलो युगको सम्पदा छन् ।
यी होट@@ लहरू ती थिए जहाँ धनी र दिनका प्रसिद्ध व्यक्तिहरू बस्थे र अक्@@ सर राम्रो भोजन र रा@@ तको जीवन हुन्थ्यो ।
पुरानो शै@@ लीका फि@@ टि@@ ङ@@ हरू , नयाँ सुविधा@@ हरूको अभाव र एक निश्चित सुख@@ द बु@@ ढ@@ ्य@@ ौ@@ ली पनि उनीहरूको चरित्र@@ को हिस्सा हुन् ।
जबकि तिनीहरू प्रायः निजी स्वामि@@ त्वका हुन्छन् , तिनीहरूले कहिलेका@@ हि@@ ँ भ्रमणमा रहेका राज्य प्रमुख र अन्य प्रतिष्ठित व्यक्तिहरूलाई ब@@ सा@@ उने गर्दछन् ।
पैसाको थुप्र@@ ो साथमा बोक्@@ ने यात्र@@ ीले संसारमा चार@@ ै@@ तिर उड्@@ ने कुरा@@ लाई सोच्@@ न सक्छ , यिनीहरू धेरै होट@@ लहरूमा रहने गर्दछन् ।
अति@@ थि सेवा आदान@@ प्रदान सञ्जाल भनेको त्यो सङ्गठन हो जसले यात्र@@ ीलाई तिनीहरू घुम्@@ न जान लाग@@ ेका सहरहरूमा स्था@@ नी@@ य@@ हरूसँग जोड्@@ छन् ।
यस्तो सञ्जा@@ लमा सामेल हुन सामान्य@@ ता एउटा अनलाइन फ@@ ारा@@ म भर्@@ नु पर्छ ; यद्यपि केही सञ्जा@@ लहरूले अतिरिक्त प्रमाण@@ ीकरण माग्@@ छन् वा अनिवार्य गर्छन् ।
त्यसपछि उपलब्ध हो@@ स्ट@@ हरूको सूची कि प्रि@@ न्ट र / वा अन@@ लाइनमा प्रदान गरिन्छ , कहि@@ ँ@@ ले@@ का@@ हीँ अन्य यात्र@@ ी@@ हरूद्वारा सन्दर्@@ भ र समीक्षा@@ को साथ दिइन्छ ।
कम्प्युटर प्रोग्रा@@ मर के@@ सी फे@@ न्ट@@ नले आई@@ स@@ ल्या@@ ण्ड@@ का लागि सस्तो उडान भेट्टा@@ एपछि तर त्यहाँ बस्ने ठाउँ नभए@@ कोले काउ@@ च@@ सर्@@ फि@@ ङ्ग@@ को स्थापना जनवरी 20@@ 0@@ 4 मा भएको थियो ।
उनले स्थानीय विश्वविद्यालयमा विद्यार्थ@@ ीहरूलाई पत्र@@ ा@@ चार गर्दै निःशुल्क रूपमा आवा@@ सको लागि भारी सङ्ख्या@@ को प्रस्ता@@ वहरू प्राप्त गरेका थिए ।
हो@@ स्ट@@ लहरू मुख्यतया युवा व्यक्तिहरूलाई खान - पा@@ नको प्र@@ बन्ध गर्दछन् - वि@@ श@@ ौं शताब्दीको विशिष्ट पा@@ हु@@ ना - तर तपाईं प्रायः त्यहाँ बृ@@ द्ध यात्र@@ ीहरूलाई पनि भेट्टा@@ उन सक्नुहुन्छ ।
बच्चा@@ हरू भएका परिवार@@ हरू दुर्लभ दृश्य हुन् , तर केही हो@@ स्ट@@ लले निजी कोठामा तिनीहरूलाई अनुमति दिन्छ ।
सन् २०२२ मा हुने शीतकालीन ओलम्पिक खेलको आयो@@ जक सहर ची@@ नको बे@@ इजि@@ ङ सहर हुने छ । यस@@ सँगै बे@@ इजि@@ ङ ग्रीष्मकालीन र शीतकालीन दुवै ओलम्पिक खेल आयोजना गर्ने पहिलो सहर बन्ने छ ।
बे@@ इजि@@ ङले उद्घाटन र समा@@ पन समारोह@@ हरू र इन@@ डोर आइस कार्यक्रम@@ हरूको आयोजना गर्दछ ।
अन्य स्क@@ ी@@ इङ प्रतियोगिताहरू बे@@ इजि@@ ङ@@ बाट 2@@ 2@@ 0 किलोमिटर ( 1@@ 4@@ 0 माइल ) टाढा झा@@ ङ@@ जिया@@ को@@ उको ता@@ इजि@@ चे@@ ङ स्की क्षेत्रमा हुनेछन् ।
मन्दिरको वार्षिक चाड@@ पर्व नोभेम्बर अन्त्य@@ देखि मे@@ को मध्य@@ सम्म हुन्छ । प्रत्येक मन्दिरको वार्षिक पात्र@@ ो फरक हुन्छ ।
मन्दिरको वार्षि@@ को@@ त्स@@ वको रूपमा हो@@ स्@@ ‌ वा देव@@ ताका जन्म@@ दिन हो@@ स्@@ ‌ वा मन्दिर@@ सँग सम्बन्धित कुनै अन्य प्रमुख कार्यक्रम@@ हरूको रूपमा मन्दिरमा चाडपर्व@@ हरू मनाइन्छ ।
सु@@ स@@ ज्@@ जित हात्ती@@ हरू , मन्दि@@ रका वाद@@ क@@ दल तथा अन्य उत्सव@@ हरू@@ सहितको नियमित ला@@ वाल@@ स्@@ करले गर्दा केर@@ लाका मन्दिरमा हुने मे@@ लाहरू अवलोकन गर्न धेरै र@@ मा@@ ई@@ लो हुन्छ ।
विश्व मेला ( विश्व प्रदर्शनी वा प्रदर्शनी भनिन्छ ) कला र विज्ञानको अन्तर्राष्ट्रिय महोत्स@@ व हो ।
सहभागी देश@@ हरूले संसारका समस्याहरू वा तिनीहरूका देशका संस्कृति र इतिहास देखाउन राष्ट्रिय स्तम्भ@@ हरूमा कलात्मक र शैक्षिक प्रदर्श@@ नहरू प्रस्तुत गर्छन् ।
अन्तर्राष्ट्रिय बा@@ ग@@ वानी प्रदर्शन विशेष कार्यक्रमहरू हुन् जसले फू@@ लहरूको प्रदर्शन , बो@@ टा@@ निकल बगै@@ ँचा र बोट@@ बि@@ रू@@ वा@@ सँग सम्बन्धित कुरा@@ हरूको प्रदर्शन गर्दछन् ।
यद्यपि सिद्धान्त@@ मा उनीहरू वार्षिक रूपमा घ@@ टि@@ त हुन सक्@@ दछन् ( तिनीहरू विभिन्न देशहरूमा भए@@ सम्म ) , व्यव@@ हारमा तिनीहरू छैनन् ।
यी घटनाहरू सामान्यतया क@@ हीँ पनि तीन@@ देखि छ महि@@ नाका बिचमा रहन्छन् र कम्तिमा पनि 5@@ 0 हे@@ क्टर क्षेत्रफल भएका साइ@@ टहरूमा आयोजित गरिन्छ ।
धेरै फरक - फरक फिल्म प्रार@@ ू@@ पहरू छन् , जुन वर्ष@@ ौ@@ ं@@ देखि प्रयोग गरिएका छन् । 3@@ 5 मि@@ मी फिल्म ( 3@@ 6 गुणा 2@@ 4 मि@@ मी ने@@ गे@@ टिभ ) मापद@@ ण्ड सबैभन्दा धेरै सामान्य छ ।
यो सकि@@ एमा यसलाई सामान्यतया सजि@@ लै@@ सँग पुनः भर्@@ न सकिन्छ र हालको D@@ S@@ L@@ R को तुलनामा झन्डै उ@@ स्तै रि@@ जो@@ ल्यु@@ सन दिन्छ ।
केहि मध्यम - स्व@@ रूप@@ को फिल्म क्या@@ मे@@ राले , धेरै स्पष्ट रूपमा 5@@ 6@@ देखि 5@@ 6 मि@@ मी नकारात्मक , 6@@ देखि 6 से@@ मी ढाँचा प्रयोग गर्दछ ।
यसले 3@@ 5 मिलि@@ मिटर ने@@ गे@@ टि@@ भको झन्डै चार गुणा रि@@ जो@@ ल्यु@@ सन दिन्छ ( 3@@ 1@@ 3@@ 6 m@@ m@@ 2 को वि@@ रू@@ द्ध 8@@ 6@@ 4 ) ।
वाइ@@ ल्ड@@ लाइ@@ फ फोटोग्रा@@ फ@@ रको सबैभन्दा चुनौ@@ ती@@ पूर्ण अभि@@ प्राय@@ हरू मध्ये एक हो र यसलाई भाग@@ ्य , ध@@ ै@@ र्@@ यता , अनुभव र राम्रो उपकर@@ णको संयोजन आवश्यक हुन्छ ।
वाइ@@ ल्ड@@ लाइ@@ फ फोटोग्रा@@ फी प्राय : अनुमोद@@ नका रूपमा लि@@ इन्छ तर सामान्यतया फोटोग्रा@@ फी चित्र@@ ले हजार शब्द@@ हरूको ला@@ यक हुन्छ ।
वाइ@@ ल्ड@@ लाइ@@ फ फोटोग्रा@@ फ@@ ीका लागि प्राय : लामो टेलि@@ फोटो ले@@ न्सको आवश्यक परे@@ ता पनि चरा@@ हरूको ब@@ थान वा साना प्रा@@ णी जस्ता ची@@ जलाई अन्य प्रकारका ले@@ न्स@@ हरू चाहिन्छ ।
धेरै लो@@ पन्@@ मुख जनावरहरू भेट्टा@@ उन गाह्रो हुन्छ । पार्@@ कहरूमा कहिलेकाहीँ व्यावसायिक उद्देश्यका लागि फोटो@@ हरू लिन नियमहरू हुन्छन् ।
जङ्गली जनावरहरू ल@@ जा@@ लु वा आक्रामक हुन सक्छन् । वातावरण चिसो , तातो वा शत्रु@@ ता@@ पूर्ण हुन सक्छ ।
विश्व@@ मा 5@@ ,@@ 0@@ 0@@ 0@@ भन्दा बढी फरक भाषाहरू रहेका छन् , जसमा 5@@ 0 मिलियन वा बढी भाषा बोल्ने मानिसहरूको बी@@ स@@ भन्दा बढ@@ ि भाषा छन् ।
लिखित शब्दहरू प्रायः बो@@ लिएका शब्द@@ हरूभन्दा पनि बुझ्न सजि@@ ला हुन्छन् । यो विशेष@@ गरी ठेगा@@ ना@@ हरूमा सही हुन्छ , जुन प्रायः बुझ@@ ि@@ ने गरी उच्चारण गर्न गाह्रो हुन्छन् ।
धेरै सम्पूर्ण देशहरू अङ्ग्रे@@ जीमा पूर्ण रूपले सहज छन् र अझ बढ@@ ीमा तपाईं विशेष गरी युवा मानिसहरू माझ सीमित ज्ञा@@ नको अपेक्षा गर्न सक्नुहुन्छ ।
यदि तपाईंले चाह@@ नु@@ भएमा , टोर@@ न्टो@@ को एक रे@@ ष्@@ टु@@ रे@@ ण्@@ टमा मान्@@ कु@@ नियन , बो@@ स्ट@@ नियन , ज@@ मै@@ कन र सिड्@@ नी@@ साइ@@ डर टेबल वरिपरि खाना खा@@ ँदै बसि@@ रहेको कल्पना गर्नुहोस् ।
तिनीहरू एक अर्@@ कालाई उनीहरूको गृह नगर@@ हरूका कथा@@ हरूसहित बह@@ ला@@ उँदै छन् , जुन उनीहरूका छुट्टै उच्चारण र स्थानीय तर्@@ कमा भनि@@ ए ।
सुपर@@ मार्के@@ टमा खाना किन्@@ नु प्राय : खाना पा@@ उनु सस्तो तरिका हो । पका@@ उने अवसर@@ हरू बिना , विकल्पहरू यद्यपि तयारी खा@@ ना@@ सम्म सीमित हुन्छन् ।
बढ्दै गरेका सुपर@@ मार्@@ केट@@ हरूले तयारी खा@@ नाका थप विविध खण्ड राखि@@ रहेका छन् । केह@@ ीले त खाना त@@ ता@@ उन माइक्रो@@ वे@@ व ओ@@ भ@@ न वा अन्य साध@@ नहरू पनि उपलब्ध गरा@@ उँछन् ।
केही देशहरू वा केही प्रकारका स्टो@@ रहरूमा कम्तिमा एक साइ@@ टमा रहेको रेस्टुरे@@ न्ट हुन्छ , जुन प्राय : जसो सस्तो मूल्य@@ का साथ एक अनौ@@ प@@ चारिक रूप@@ को हुन्छ ।
आफू@@ सँग आफ्नो बी@@ माका प्रति@@ लिपि@@ हरू र आफ्नो बी@@ मा@@ कर्@@ ताको सम्पर्क विवरण बनाउनुहोस् र बोक्@@ नुहोस् ।
उनीहरूले सल्लाह / अधिकार र दावी गर्न बी@@ मा@@ कर्@@ ताको इ@@ मेल ठेगा@@ ना र अन्तर्राष्ट्रिय फोन नम्बर देखा@@ उनु पर्छ ।
तपाईंको लग@@ े@@ ज वा अन@@ लाइनमा अर्को प्रतिलिपि राख्नुहोस् ( संलग्@@ न@@ नको साथ आफै@@ ँ@@ लाई इ@@ मेल गर्नुहोस् वा " क्ला@@ उड " मा भण्डारण गर्नुहोस् ) ।
एक ल्या@@ ट@@ प वा ट्या@@ ब्ले@@ टको साथ यात्रामा आइ@@ पुग्छ , यो मेमो@@ री वा डिस्@@ कमा प्रतिलिपि गर्नुहोस् कृपया ( इन्टरनेट बिना नै पहुँच योग्य ) ।
साथै यात्रा@@ का साथीहरू र सहयोग@@ का लागि इच्@@ छुक घरमा भएका आफ@@ न्त@@ हरू वा साथ@@ ीहरूलाई पोलि@@ सी / सम्पर्क प्रति@@ लिपि@@ हरू दिनुहोस् ।
मु@@ स ( जसलाई एल्@@ क पनि भनिन्छ ) स्वाभाविक रूपमा आक्रामक हुँदैनन् , तर यदि उनीहरूलाई कुनै खतरा महसुस भयो भने आफूलाई बचा@@ उनेछन् ।
जब मानिस@@ ले हि@@ रण@@ लाई सम्भावित खत@@ राको रूपमा हेर्@@ दैनन् , तिनीहरू धेरै नजिक पु@@ गरे आफूलाई जोखिममा पार्न सक्छन् ।
सं@@ य@@ म@@ ताका साथ मा@@ द@@ क पदार्थ@@ हरू पि@@ उनुहोस् । र@@ क्स@@ ीले सबैलाई भिन्न तरिकाले असर गर्छ र आफ्नो सीमा जान्@@ नु धेरै महत्त्वपूर्ण हुन्छ ।
अत्यधिक मदि@@ रा सेवन हुन सक्ने सम्भावित दीर्घकालीन स्वास्थ्य घटना@@ हरूमा कले@@ जो@@ को क्षति र अन्@@ धो@@ प@@ ना र मृत्यु@@ समेत हुन सक्छ । अवैध रूपमा उत्पादन गरिएको मदि@@ रा सेवन गर्दा सम्भावित खतरा बढेको छ ।
अवैध स्पि@@ रि@@ टहरूले विभिन्न खतरनाक अ@@ शु@@ द्धि@@ हरू समावेश गर्न सक्@@ दछन् , मि@@ थे@@ नो@@ ल लगायत , जसले सानो खु@@ रा@@ कमा पनि अन्@@ धो@@ पन वा मृत्यु गराउन सक्@@ दछन् ।
च@@ श्@@ मा@@ हरू विदेशमा स@@ स्ता हुन सक्छन् , विशेष@@ गरी कम आय भएका देशहरूमा जहाँ श्रम लागत कम हुन्छन् ।
विशेष गरी बी@@ माले यसलाई समे@@ टेको छ र प्रि@@ स्क्रिप्@@ स@@ नलाई अन्य ठाउँमा पे@@ श गर्नका लागि घर@@ मै आँखाको जाँच गर्ने बारे सोच्@@ नु@@ हो@@ स्@@ ‌ ।
केहि नक अफ हुन सक्@@ छ@@ न्@@ ‌ र वास्तविक आया@@ ति@@ तहरू घर@@ भन्दा बढी महँगो हुन सक्ने हुनाले त्यस्ता क्षेत्रमा उपलब्ध उच्च अन्त@@ को ब्रान्ड@@ का नाम फ्रे@@ ममा दुई समस्या हुन सक्छ ।
कफी विश्वको सबैभन्दा धेरै व्यापार गरिने ची@@ ज@@ हरूमध्ये एक हो र तपाईं सायद आफ्नो घर क्षेत्रमा यसका धेरै प्रकार@@ हरू भेट्टा@@ उनु@@ हुनेछ ।
यद्यपि , अनुभव गर्नका लागि विश्व@@ भरि योग्य कफी पिउने धेरै विशिष्ट तरिकाहरू छन् ।
क्यान्@@ यो@@ निङ ( वा : क्यान्@@ यो@@ निय@@ रिङ ) भनेको एउटा सुख्खा वा पानीले भरिएको झर@@ नाको तल जाने हो ।
क्यान्@@ यो@@ नि@@ ङले पौ@@ डी खेल्ने , उड्@@ ने र जम्@@ पिङ गर्ने तत्त्व@@ हरूलाई जोड्@@ दछ - तर तुल@@ नात्मक रूपमा सानो प्रशिक्षण वा शारीरिक आकारको आवश्यक पर्दछ ( उदाहरणका लागि , रक क्लाइ@@ म्@@ बि@@ ङ , स्कु@@ बा डाइ@@ भि@@ ङ वा अल्@@ पा@@ इन स्कि@@ इ@@ ङको तुलनामा ) ।
पैदल यात्रा बाहिरी खुल्ला ठाउँ@@ को गतिविधि हो जसमा प्राय : पैदल यात्राको बाटोमा प्राकृतिक वातावर@@ णमा हिँड्@@ ने कुरा समावेश हुन्छ ।
दिनको पैदल यात्रामा एकै दिनमा सम्पन्न गर्न सकिने एक माइ@@ ल@@ भन्दा कम देखि लामो दू@@ री सम्मको दू@@ री समावेश हुन्छ ।
सजिलो बाटोमा एक दिने पैदल यात्रा@@ का लागि केही त@@ यार@@ ीहरू आवश्यक हुन्छन् र कुनै पनि मध्यम रूपमा फिट व्यक्तिले तिनीहरूको आनन्द लिन सक्छ ।
साना बच्चा@@ हरू सहि@@ तका परिवार@@ हरूलाई थप त@@ यार@@ ीहरू आवश्यक पर्न सक्छ , तर बच्चा र प्र@@ ि - स्कु@@ लका बच्चा@@ हरूसँग पनि दिनमा घर बाहिर निस्@@ कन सजिलै सम्भव हुन्छ ।
अन्तर्राष्ट्रिय स्तरमा , लगभग 20@@ 0 दौ@@ ड@@ सम्बन्धी भ्रमण सङ्गठ@@ नहरू छन् । तीमध्ये धेरै जसो स्वतन्त्र रूपमा काम गर्छन् ।
ग्लोबल र@@ निङ टु@@ र्@@ सको उत्तराधिकारी , गो र@@ निङ टु@@ र्@@ सले चार महाद्वी@@ पमा दर्@@ जन@@ ौं साइ@@ टर@@ निङ प्रदाय@@ कहरूलाई सञ्जा@@ लमा जोड्@@ दछ ।
बार्@@ सिलो@@ नाको र@@ निङ टु@@ र्स बार्@@ सिलो@@ ना र को@@ पे@@ न@@ हे@@ ग@@ नको र@@ निङ को@@ पे@@ न@@ हे@@ गन मूल भएर , यो छि@@ ट्ट@@ ै नै प्रा@@ ग र अन्य@@ मा आधारित र@@ निङ टु@@ र्स प्रा@@ ग@@ द्वारा जो@@ डियो ।
क@@ तै यात्रा गर्दा र गर्नु अघि तपाईंले विचार गर्नु पर्ने धेरै ची@@ जहरू छन् ।
जब तपाईं यात्रा गर्नुहुन्छ , कुराहरू " घरमा भएको " जस्तो न@@ हुने आशा गर्नुहोस् । शि@@ ष्टा@@ चार , कानू@@ न , खाना , ल@@ जिङ , स्त@@ रण , भाषा र त्यस्तै अरू कुरा केही हदसम्म तपाईं बस्ने ठाउँ@@ को@@ भन्दा भिन्न हुनेछन् ।
यो त्यस्तो ची@@ ज हो जुन तपाईंले सध@@ ै@@ ं दि@@ मा@@ गमा राख्@@ नु@@ पर्दछ , निरा@@ शा@@ बाट बच्@@ नका लागि वा सायद स्थानीय तरि@@ काहरूले गर्ने काम प्रति घ@@ ृ@@ णा गर्ने ।
यात्रा एजे@@ न्स@@ ीहरू 1@@ 9 औं शताब्दी देखि नै वर@@ पर रहेका छन् । यात्रा एजे@@ न्ट एक यात्रा@@ का लागि राम्रो विकल्प हो जुन एक यात्र@@ ीको , प्रकृति , संस्कृति , भाषा वा कम आय भएका देश@@ हरूको अघिल्लो अनुभव@@ देखि पर@@ सम्म विस्तार हुन्छ ।
य@@ द्द@@ पी प्राय : एजे@@ न्स@@ ीहरू नियमित बु@@ किङ लिन इच्@@ छुक छन् , धेरै एजे@@ न्टहरू खा@@ स प्रकारका यात्रा , बजेट दाय@@ रा वा गन्तव्य@@ हरूमा विशेषज्ञ@@ ता राख्छन् ।
तपाईंले जस्तै यात्रा@@ हरू बारम्बार बु@@ क गर्ने एजे@@ न्ट प्रयोग गर्नु राम्रो हुनसक्छ ।
एजे@@ न्ट@@ ले वेबसाइटमा होस् वा पस@@ लको सन्@@ झ्या@@ लमा क@@ स्ता ट्रि@@ पहरूको प्रचार गरिरहेको छ हेर्नुहोस् ।
तपाईं स@@ स्त@@ ो@@ मा विश्व हेर्न चा@@ हा@@ नुहुन्छ भने आवश्यकता , जीवन@@ शैली वा चुनौ@@ ती@@ अनुसार यसका लागि केही तरिकाहरू छन् ।
सामान्यतया , तिनीहरू दुई श्रेण@@ ीहरूमा पर्@@ द@@ छ@@ न्@@ ः या त तपाईं यात्रा गर्दा काम गर्नुहोस् वा तपाईंको खर्च सीमित गर्ने प्रयास गर्नुहोस् । यो लेख पछि@@ ल्@@ लोमा केन्द्रित छ ।
खर्च@@ हरूलाई झन्डै शु@@ न्य@@ मा झा@@ र्न आ@@ राम , समय र पूर्वा@@ नु@@ मान त्या@@ ग्न चाह@@ ने@@ हरूले न्यूनतम बजेट यात्रा हेर्नुहोस् ।
सल्ला@@ हले यात्र@@ ीहरू चो@@ र्@@ ने , बे@@ इ@@ ज्@@ ज@@ त गर्ने , अवैध बजारमा भाग लिने , माग्@@ ने वा अन्यथा तिनीहरूको आफ्नै फाइ@@ दा@@ का लागि अन्य मानिसहरूलाई शो@@ षण गर्दैनन् भन्ने अनुमान गर्दछ ।
विमान , जहाज वा अन्य गा@@ डी@@ बाट उ@@ त्रि@@ दा अध्या@@ गमन चे@@ क@@ पो@@ इन्@@ ट प्रायः पहिलो स्ट@@ प हो ।
केहि सीमा पार@@ ीको रेल@@ हरूमा निरीक्षण चलिरहेको ट्रे@@ नमा गरिन्छ र तपाईं@@ सँग ती ट्रे@@ न@@ हरूमध्ये कुनै एक@@ मा चढ@@ ्@@ दा मा@@ न्य आई@@ डी हुनु पर्छ ।
रा@@ ती सुत्@@ ने रेल@@ हरूमा , क@@ न्ड@@ क्ट@@ रले रा@@ ह@@ दा@@ नीहरू सं@@ कलन गर्न सक्@@ दछन् ताकि तपाईं@@ लाई नि@@ न्द@@ ्रा@@ मा बाधा न@@ पु@@ गो@@ स् ।
भि@@ सा प्रक्रिया@@ का लागि दर्ता एक अतिरिक्त आवश्यकता हो । केहि देशहरूमा तपाईंले आफू बसि@@ रहेको ठाउँ@@ को उपस्थिति र ठेगा@@ ना आफ्ना स्थानीय अधिकार@@ ीहरूसँग अनिवार्य दर्ता गर्नु@@ पर्दछ ।
यसका लागि स्थानीय प्रहर@@ ीका साथ फ@@ ारा@@ म भर्@@ न वा अध्या@@ गमन कार्या@@ लयमा जान आवश्यक पर्न सक्छ ।
यस्तो कानुन भएका धेरै देशहरूमा स्थानीय होट@@ लहरूले दर्ता प्रक्रिया सम्हा@@ ल्ने गर्दछन् ( यस@@ बारे सोध@@ ्न न@@ बिर्@@ स@@ नुहोस् ) ।
अन्य अवस्था@@ हरूमा , पर्यटक बस्ने ठाउँ बाहिर बस्@@ ने@@ हरूले मात्रै दर्ता गर्न आवश्यक रहेको छ । यद्यपि , यसले कानू@@ नलाई झ@@ नै बढ@@ ि अस्पष्ट बना@@ उँदछ , त्यसैले पहिला नै पत्ता लगा@@ उनुहोस् ।
भव@@ नहरूको डिजाइन र निर्मा@@ ण@@ सँग वास्तुकला सम्बन्धित छ । कुनै ठाउँ@@ को वास्तुकला प्रायः पर्यटक आकर्षण नै हुन्छ ।
धेरै भवनहरू हेर्@@ दा@@ मा लागि निकै सुन्दर छन् र अग्लो भव@@ नबाट वा चला@@ ख@@ ी@@ पूर्वक राखिएका झ्या@@ ल@@ हरूबाट हेर्दा दृश्य सुन्दर@@ ता@@ पूर्ण हुन सक्छ ।
भवन निर्माण विधा@@ ले सहरी योजना , सि@@ भिल इन्जिनिय@@ रिङ , सजाव@@ टी कला , आन्तरिक डिजाइन र ल्या@@ ण्ड@@ स्के@@ प डिजा@@ इन@@ सहित अन्य क्षेत्रहरू पर्याप्त अधि@@ व्या@@ पन गर्दछ ।
धेरै प@@ ियो@@ बल्@@ सहरू जति नै टाढा भए तापनि , तपाईं अल्@@ बु@@ कर्@@ क वा सान्@@ ता फ@@ े यात्रा नगरी पर्याप्त रा@@ त्री जीवन पाउन सक्नु@@ हुन्न ।
यद्यपि , माथि सू@@ चि@@ कृत गरिएका लगभग सबै@@ जसो क्या@@ सि@@ नो@@ हरूले पेय पदार्थ बेच्@@ दछन् र तीमध्ये धेरै@@ जस@@ ो@@ ले नाम - ब्रान्ड मनोरञ्जन ( प्राथमिक रूपमा विशाल अल्@@ बु@@ कर्@@ क र सान्@@ टा फ@@ ेको वरिपरि@@ को ) प्रदान गर्छन् ।
साव@@ धान रह@@ नुहोस् : यहाँका साना श@@ हरी बार@@ हरू राज्य बाहि@@ रका आगन्तु@@ कहरूलाई रमाइलो गर्नका लागि सध@@ ै@@ ं राम्रो ठाउँ हुँदैन ।
एक त , उत्तरी न्यू मेक्सि@@ कोमा मदि@@ रा सेवन गरेर सवारी चलाउने थुप्रै मात्रामा समस्याहरू छन् र मदि@@ राले मा@@ ति@@ एका सवारी चाल@@ कको एका@@ ग्र@@ ता साना सहरका बार@@ हरू नजिक उच्च छ ।
न@@ चाहेको भित्@@ ते चित्र वा भ@@ द्@@ दा ले@@ खो@@ टलाई भित्@@ ते चित्र@@ णको रूपमा चिनिन्छ ।
यद्यपि , आज@@ कल स्थापित ग्रा@@ फि@@ टि कलाकार@@ हरू , ग्रा@@ फि@@ टि कार्यक्रमहरू र " कानू@@ नी " भित्@@ ताहरू छन् । यस सन्दर्भमा ग्रा@@ फि@@ टि पे@@ न्टि@@ ङ@@ हरू प्राय : अवै@@ धा@@ निक ट्या@@ ग@@ हरूभन्दा पनि कला@@ कृति जस्तै देखिन्छन् ।
धेरै पर्यट@@ कहरू गर्न चाह@@ ने बु@@ मे@@ रा@@ ङ्ग थ्रो@@ इ@@ ङ्ग एउटा लोकप्रिय कौशल हो ।
धेरै पर्यट@@ कहरू लिन चाह@@ ने बु@@ मे@@ रा@@ ङ्ग थ्रो@@ इ@@ ङ्ग लोकप्रिय कला हो ।
तपाईं आफ्नो हातमा फर्@@ केर आउने बु@@ मर्@@ ‍या@@ ङ फ्याँक्@@ न सिक्न चाहनुहुन्छ भने आफू@@ तिर फर्@@ केर आउने उचित खा@@ लको बु@@ मर्@@ ‍या@@ ङ छ भन्ने कुराको सुनिश्चित गर्नुहोस् ।
अष्ट्रेल@@ ियामा उपलब्ध अधिकांश बु@@ म@@ रे@@ ङ्ग@@ हरू वास्तवमा फिर्ता न@@ हुने खा@@ लका हुन्छन् । सुरुवा@@ ती व्यक्तिहरूले हावा@@ हु@@ रीमा फ्याँक्@@ ने कोशि@@ स न@@ गर्नु राम्रो हुन्छ ।
ह्या@@ ङ्ग@@ ी खा@@ नालाई जमि@@ नको तातो खा@@ ल्@@ डो@@ मा पका@@ इन्छ ।
खा@@ ल्@@ डो@@ लाई कि त आ@@ गो@@ बाट तातो ढुङ्गा@@ ले त@@ ता@@ इन्छ वा केहि स्थानहरूमा भू@@ ताप@@ ीय ताप@@ ले जमि@@ नको क्षेत्रलाई प्राकृतिक रूपमा तातो बनाउँछ ।
ह्या@@ ङ्ग@@ ीलाई प्राय : परम्परागत रो@@ स्ट शैलीको डि@@ नर बनाउन प्रयोग गरिन्छ ।
रो@@ ट@@ रू@@ आ@@ का धेरै स्था@@ नहरूले भ@@ ू - ताप@@ ीय हा@@ ङ्ग@@ ी प्रक्रिया प्रस्ताव गर्दछन् भने अन्य हा@@ ङ्ग@@ ी क्रा@@ इ@@ स्ट@@ चर्च , वे@@ लि@@ ङ्टन र अन्य ठाउँमा न@@ मू@@ ना राख्न सकिन्छ ।
के@@ प टाउन र वर@@ पर यात्रु@@ वाहक रेल@@ हरूमा मे@@ ट्रो@@ रे@@ लका दुई वर्ग छन् : मे@@ ट्रो@@ प्@@ लस ( फर्@@ स्ट क्ला@@ स भनिने ) र मेट्रो ( थ@@ र्ड क्ला@@ स भनिने ) ।
मे@@ ट्रो@@ प्@@ लस बढी आ@@ राम@@ दायी र कम भी@@ ड@@ भा@@ ड हुन्छ तर थोरै मह@@ ङ्गो छ , यद्यपि युरो@@ पको सामान्य मेट्रो टिकट भन्दा सस्तो हुन्छ ।
हरेक रे@@ लमा मे@@ ट्रो@@ प्@@ लस र मेट्रो दुवै को@@ च@@ हरू हुन्छन् ; मे@@ ट्रो@@ प्@@ लस को@@ च@@ हरू सधैँ के@@ प टा@@ उनको नजिकैको रे@@ लको अन्त्यमा हुन्छन् ।
अरू@@ का लागि बोक्@@ दा - कहिल्यै पनि तपाईंको झो@@ लालाई आफ्नो दृष्टि@@ बाट बाहिर जान न@@ दिनुहोस् , विशेष@@ गरी जब तपाईं अन्तर्राष्ट्रिय सीमा@@ हरू पार गर्दै हुनुहुन्छ ।
तपाईंले आफूलाई थाहा न@@ भइ@@ कन लागू औष@@ ध वाह@@ कको रूपमा प्रयोग गरिएको पाउन सक्नुहुन्छ , जसले तपाईं@@ लाई ठूलो समस्या@@ मा पार्@@ नेछ ।
यसमा लाइनमा प्रती@@ क्षा गर्ने समावेश हुन्छ , किनकि औषधि - सुँ@@ घ@@ ्ने कुकु@@ रहरूलाई सूचना बिना कुनै पनि समयमा प्रयोग गर्न सकि@@ न्थ्यो ।
केही देशहरूमा पहिलो पटक अपराध@@ का लागि पनि अत्य@@ न्तै कठोर सजा@@ यहरू छन् ; यसमा 1@@ 1@@ 00 वर्षभन्दा बढी जेल वा मृत्युको सजाय हुन सक्छ ।
बे@@ वार@@ ि@@ से छा@@ डि@@ एका झो@@ लाहरू चो@@ रको नि@@ शा@@ नामा पर्न सक्छन् र यस्ता झो@@ लाले ब@@ मको चुनौ@@ ती@@ बाट साव@@ धान रहने अधिकार@@ ीहरूको ध्यान पनि खि@@ च्@@ न सक्@@ दछन् ।
घरमा , स्थानीय की@@ टा@@ णु@@ हरूको निरन्तर प्रश@@ ार@@ णको कारणले , तपाईंको प्रति@@ रोध@@ क शक्ति@@ ले पहि@@ ले@@ नै तिनीहरूलाई जितेका हुन्छन् ।
तर विश्वका अन्य भागहरूमा , जहाँ जी@@ वा@@ णु@@ सम्बन्धी जीव@@ हरू तपाईं@@ का लागि नयाँ छन् , तपाईं समस्या@@ हरूमा पर्ने सम्भावना धेरै हुन्छ ।
साथै , तातो मौसममा जी@@ वा@@ णु@@ हरू झ@@ न छिटो बढ्@@ छन् र शरीरको बाहिर लामो समयसम्म बाँच्@@ दछन् ।
यस@@ र्थ दिल्ली बे@@ लीको कोर्@@ रा , फि@@ र@@ उनको श्रा@@ प , मो@@ न्टे@@ जु@@ माको बद@@ ला , र तिनीहरूका धेरै साथीहरू ।
चिसो मौसममा श्@@ वास@@ प्रश्@@ वास@@ सम्बन्धी समस्या भए@@ झ@@ ै@@ ं , गर्मी मौसममा आन्द@@ ्रा@@ का समस्याहरू सामान्य हुन्छन् र धेरै जसो अवस्थामा क@@ ष्ट@@ कर ताप@@ नि@@ भए तापनि खतरनाक भने हुँदैनन् ।
यदि पहिलो पटक विका@@ सो@@ न्@@ मुख देशमा - वा विश्वको नयाँ भागमा यात्रा गर्दा - सम्भावित संस्कृतिको आ@@ घा@@ तलाई हल्का रुपमा न@@ लिनुहोस् ।
विकास@@ शील विश्व यात्राको न@@ या@@ ँ@@ प@@ नले धेरै स्थिर , सक्षम यात्रु@@ लाई जितेको छ , जहाँ धेरै साना सांस्कृतिक समा@@ यो@@ जनहरू चाँडै थप्@@ न सकिन्छ ।
विशेष रूपमा तपाईं@@ का प्रारम्भिक दिनहरूमा , पश्चिमी - शैली र गुण@@ स्तरीय होट@@ लहरू , खाना र सेवा@@ मा बानी ब@@ सा@@ उन मद्दत गर्नु@@ मा धेरै खर्च गर्न विचार गर्नुहोस् ।
तपाईं@@ लाई स्थानीय जीव@@ जन्तु@@ हरूका बारेमा थाहा न@@ हुने क्षेत्रहरूमा ग@@ द्@@ दा वा प्या@@ डमा भु@@ इँ@@ मा न@@ सुत्@@ नुहोस् ।
यदि तपाईं क्याम्@@ प बाहिर जा@@ ँदै हुनुहुन्छ भने , तपाईं@@ लाई सर्@@ प , बि@@ च्छ@@ ी र त्यस्ता ची@@ ज@@ हरूबाट टाढा राख्न क्याम्प@@ को खा@@ ट वा झो@@ लु@@ ङ्गो ल्या@@ उनुहोस् ।
तपाईंको घरमा बिहान धेरै मात्रामा कफी र रा@@ तका लागि केही आ@@ राम@@ दायी क्या@@ मो@@ माइल चिया राख्@@ नु@@ हो@@ स्@@ ‌ ।
तपाईं स्थ@@ ग@@ नमा रहेको बेला , तपाईं@@ सँग आफैले उपचार गर्ने केही समय हुन्छ र कुनै विशेष@@ लाई समा@@ योजन गर्नका लागि केही मिनेट लिन सक्नुहुन्छ ।
यदि तपाईं अधिक साह@@ सी महसुस गर्दै हुनुहुन्छ भने , यो अवसर@@ लाई जु@@ स बनाउन वा केही स्@@ मू@@ द@@ ीहरू ब्ले@@ न्ड गर्न प्रयोग गर्नुहोस् ।
तपाईं आफ्नो दैनिक तालि@@ कामा फर्क@@ नुहुन्छ भने हुनसक्छ तपाईंले साधारण पेय पत्ता लगा@@ उनु हुने छ जुन तपाईं ना@@ स्ता@@ का लागि बनाउन सक्नुहुन्छ ।
यदि तपाईं विविध पेय संस्कृति भएको एक सहरमा बस्@@ नुहुन्छ भने , छिमे@@ क@@ ीका बार वा प@@ ब@@ हरूमा जानुहोस् जुन तपाईँ बारम्बार गर्नु@@ हुन्न ।
चिकित्सा शब्द@@ जा@@ लसँग अ@@ परि@@ चि@@ त@@ हरूका लागि , सं@@ क्रामक र स@@ रु@@ वा शब्द@@ हरूको अलग - अलग अर्थ छन् ।
सङ्क्रामक रोग भाइरस , ब्याक्टेर@@ िया , फ@@ ङ्ग@@ स जस्ता रोग@@ जनक वा अन्य पर@@ जीव@@ ीहरूले गर्दा हुने रोग हो ।
सं@@ क्रमित व्यक्तिको छेउछा@@ उमा रहँदा सजिलै सर्ने रोग सं@@ क्रामक रोग हो ।
धेरै सरकार@@ हरूलाई भ्रमण गर्न प्रवेश गरेका आगन्तु@@ कहरू वा देश छोडेर गएका बासिन्दा@@ हरूले रोग@@ हरूको धेरै खोप लगाउन आवश्यक छ ।
यी आवश्यक@@ ताहरू प्रायः एक यात्र@@ ीले कुन देशहरू भ्रमण गरेको छ वा भ्रमण गर्न खोज@@ ेको छ भन्ने@@ मा भर पर्न सक्छन् ।
शा@@ र्@@ ल@@ ट , उत्तर क्यारोलि@@ नाको मज@@ बु@@ त बिन्दु@@ हरूमा एक यो हो कि यसमा परिवार@@ हरूका लागि उच्च - गुण@@ स्तरका विकल्प@@ हरूको प्र@@ चु@@ रता छ ।
अन्य क्षेत्रका बासिन्दा@@ हरूले प्रायः पारिवारिक मित्र@@ तालाई त्यहाँ आ@@ उनु@@ को प्राथमिक कार@@ णको रूपमा देखा@@ एका छन् र आगन्तु@@ कहरूले प्राय : सहरमा बच्चा@@ हरूसँगै रमाइलो गर्न सजिलो महसुस गर्@@ छ@@ न्@@ ‌ ।
अप@@ टाउन चार्@@ लो@@ टीमा बच्चा अनुकूल विकल्प@@ हरूको मात्रा विगत २० वर्षमा तीव्र रूपमा बढेको छ ।
केहि परि@@ स्थिति@@ हरूमा प्रयोग गर्न ट्या@@ क्स@@ ीहरू सामान्यतया शा@@ र्@@ लो@@ टमा परिवार@@ हरूले प्रयोग गर्दैनन् ।
2@@ भन्दा बढी यात्र@@ ु हुनाले अधि@@ भार लाग्@@ नाले यो विकल्प आवश्यक@@ भन्दा बढी महँगो हुन सक्छ ।
पृथ्व@@ ीको सबैभन्दा चिसो ठाउँ अन्@@ टा@@ र्@@ टि@@ का हो र यो दक्षिण ध्रु@@ वको वरिपरि छ ।
पर्यटक भ्रमण महँगो रहेको छ , शारीरिक त@@ न्दु@@ रु@@ स्ती चाहिन्छ , नोभेम्बर - फेब्रु@@ अर@@ ीको गर्@@ मीमा मात्र हुन सक्छ र प्रायः प्राय@@ द्वीप , टापु र रस सागर@@ मा सीमित छन् ।
प्रायः ती क्षेत्रहरूमा गर्@@ मीमा केही चार दर्@@ जन अ@@ ड्@@ ‍@@ डा@@ हरूमा केही हजार जोडी कर्मचार@@ ीहरू बस्छन् ; थोरै संख्या जाडो@@ भरि बस्छन् ।
आन्तरिक अन्@@ टा@@ र्@@ कटि@@ का एक उ@@ जा@@ ड पठा@@ र हो जुन 2 - 3 किलोमिटर बर@@ फले ढाकिएको छ ।
कहिलेकाहीँ विशेष@@ ज्ञ हवाई टु@@ रहरू पर्वतारो@@ ह@@ णका लागि वा पो@@ लमा पुग्@@ नका लाग@@ ि@@ भित्र जान्छन् , जसको ठूलो आधार हुन्छ ।
साउथ पो@@ ल ट्रा@@ भर्@@ स ( वा राजमार्ग ) रो@@ स सागर@@ मा मे@@ क@@ मु@@ र्ड@@ ो स्टेसन@@ बाट पो@@ लसम्म 1@@ 6@@ 00 कि . मी . को बाटो हो ।
यो दर@@ ार@@ हरूले भरिएको र झ@@ ण्डा@@ द्वारा चि@@ ह@@ ्न लगाइएको ठोस गरिएको हिउँ हो । यो केवल विशेष ट्र@@ या@@ क्ट@@ रहरू , हिउँ@@ मा घ@@ ि@@ सार्@@ ने गा@@ डी@@ हरूद्वारा इन्@@ धन र आपूर्@@ तिका साथ यात्रा गर्न सकिन्छ ।
यिनीहरू धेरै छ@@ रि@@ तो छैनन् त्यसैले गो@@ रे@@ टो बाटो@@ बाट चट्टा@@ नको अग्ला हिमा@@ लहरूको वरिपरि चुचु@@ रो पुग्न लामो समय लाग्@@ दछ ।
जा@@ डामा दुर्@@ घट@@ नाका सबैभन्दा सामान्य कारणहरू चि@@ प्@@ ला सडक , फुट@@ पा@@ थ ( साइ@@ ड@@ वा@@ क ) र विशेष गरी सिं@@ ढ@@ ीहरू हुन् ।
कम्तिमा पनि तपाईं@@ लाई उपयुक्त त@@ लु@@ वा भएको जु@@ त्ता चाहिन्छ । गर्@@ मी@@ या@@ मका जु@@ त्@@ ताहरू प्रायः बर@@ फ र हिउँ@@ मा धेरै चि@@ प्@@ लिने हुन्छन् , केही जाडो@@ या@@ मका जु@@ त्@@ ताहरूमा पनि कमी हुन्छ ।
यो ढाँचा पर्याप्त मात्रामा गहिरो , 5 मिलि@@ मिटर ( 1@@ /@@ 5 इन्च ) वा थप हुनुपर्छ र सामग्री चिसो ताप@@ क्रम@@ हरूमा पर्याप्त नर@@ म हुनुपर्छ ।
केही बु@@ टमा स्ट@@ डहरू हुन्छन् र त्यहाँ चि@@ प्@@ लिने अवस्था@@ का लागि , धेरैजसो जु@@ त्ता र बु@@ टका लागि सु@@ हा@@ उँ@@ दो , हि@@ ल वा हि@@ ल र त@@ लु@@ वाका लागि स्ट@@ ड गरिएको सहयोगी उपकरण हुन्छन् ।
हि@@ लहरू न्यू@@ न र फराकिलो हुनुपर्छ । बालु@@ वा , गि@@ टी वा ल@@ व@@ ण ( क्याल्@@ सियम क्लो@@ राइ@@ ड ) लाई प्राय : सङ्@@ कर्ष@@ ण सुधार गर्न सडक वा बा@@ टामा छ@@ रि@@ न्छ ।
हि@@ म पहि@@ रो जानु असामान्य घटना होइन । भि@@ रा@@ ला जमि@@ नले धेरै कम हिउँ मात्र थे@@ ग्न सक्छन् र हिउँ अत्यधिक मात्रामा भएको खण्डमा हि@@ म पहि@@ रो बने@@ र ख@@ स्@@ छ ।
समस्या यो हो कि हिउँ टाँ@@ सि@@ ने खा@@ लको हुन्छ , त्यसैले यसलाई तल झ@@ र्न केही ट्रि@@ गर गर्न आवश्यक पर्दछ र केही हिउँ तल झर्@@ नु बाँ@@ क@@ ीका लागि ट्रि@@ गर गर्ने घटना हुन सक्दछ ।
कहिलेका@@ ँ@@ ही मूल ट्रि@@ गर गर्ने घटना सूर्@@ यको ताप@@ ले हिउँ@@ लाई त@@ ता@@ उनु हो , कहिलेकाहीँ अधिक हिम@@ पात , कहिलेकाहीँ अरू प्राकृतिक घटनाहरू , प्रायः मानव@@ हरू हुन् ।
चक्रवा@@ त धेरै कम दबा@@ व भएको हा@@ वाको घु@@ मि@@ रहेको स्तम्भ हो जसले हावा@@ लाई भित्री र माथिल्लो दिशा@@ तर्फ ता@@ न्छ ।
तिनीहरूले उच्च बता@@ स ( प्रायः 1@@ 00 - 20@@ 0 माइल / घण्@@ टा ) सिर्जना गर्छन् र तिनीहरूलाई टो@@ र्ना@@ डो@@ ले झैँ भारी वस्तुहरू हावा@@ मा उठाउन सक्छन् ।
तिनीहरू आँधी@@ बे@@ हर@@ ीको बाद@@ लबाट सो@@ ली जस्तै गरेर सुरु हुन्छन् र तिनीहरू भु@@ ईमा छु@@ ँदा " टो@@ र्ना@@ डो " हुन्छन् ।
राजनीतिक सेन्@@ सर@@ सिप र व्यावसायिक प्रयो@@ जनका लागि गरिने I@@ P - जियो@@ फिल्@@ ट@@ रिङ बाइ@@ पास गर्नका लागि व्यक्तिगत V@@ P@@ N ( भर्@@ चु@@ अल निजी नेटवर्क ) प्रदाय@@ कहरू उत्कृष्ट तरिका हुन् ।
तिनीहरू धेरै कार@@ णहरूले वेब प्रो@@ क्स@@ ीहरू भन्दा माथि छन् : तिनीहरूले h@@ t@@ t@@ p मात्र न@@ भएर सबै आन्तरिक ट्रा@@ फि@@ कलाई पुनः निर्देशित गर्छन् ।
तिनीहरूले साधार@@ ण@@ त@@ या@@ ः उच्च ब्यान्ड@@ वि@@ थ र सेवा@@ को अझ राम्रो गुणस्तर प्रदान गर्छन् । तिनीहरू गुप्@@ ती@@ करण गरिएका हुन्छन् र यस@@ र्थ जा@@ सु@@ सी गर्न कठिन हुन्छ ।
मिडिया कम्पनीहरूले यो " पाइ@@ रे@@ सी रोक्न " भन्ने दावी गर्दै यसको उद्देश्य@@ को बारेमा नियमित रूपमा झु@@ टो बोल्@@ छन् ।
क्षेत्र को@@ ड@@ हरूको वास्तवमा अवैध प्रति@@ लिपि@@ माथि कुनै पनि प्रभाव हुँदैन ; डिस्@@ कको बि@@ टले मू@@ लले जस्तै प्रति बि@@ ट प्रति@@ लिपि@@ अनुसार कुनै पनि उपकर@@ णमा ठिक प्ले गर्ने छ ।
वास्तविक उद्देश्य भनेको ती कम्पनी@@ हरूलाई उनीहरूको बजारमा बढी नियन्त्रण दिनु हो ; यो सबै पैसाको चक्र@@ बारे हो ।
क@@ लहरू इन्टर@@ नेट@@ मार्फत राउ@@ ट गरिने भएकाले तपाईंले आफू बस्ने र यात्रा गर्ने ठाउँ@@ को फोन कम्पनीको सेवा प्रयोग गरि@@ राख्नु पर्दैन ।
तपाईं बस्ने समुदाय@@ बाट कुनै स्थानीय नम्बर प्राप्त गर्नुपर्ने आवश्यकता पनि छैन : तपाईंले चि@@ केन , अला@@ स्@@ काको जङ्गलमा उप@@ ग्रह इन्टरनेट जडान प्राप्त गर्न सक्नुहुन्छ र एक नम्बर चयन गरे@@ मा त्यस@@ ले तपाईं@@ लाई घ@@ माइ@@ लो एरि@@ जो@@ नामा हुनुहुन्छ भनेर दाबी गर्दछ ।
प्रायः तपाईंले ग्लोबल नम्बर छुट्टै किन्@@ नु पर्छ जसले P@@ S@@ T@@ N फो@@ नहरूलाई तपाईं@@ लाई फोन गर्न अनुमति दिन्छ । नम्बर क@@ हाँ@@ बाट हो भन्ने कुरा@@ ले तपाईं@@ लाई फोन गर्ने मान्@@ छे@@ हरूका लागि फरक पार्@@ दछ ।
वास्तविक - समयका पाठ अनु@@ वाद@@ क ए@@ पहरू - पाठ@@ का सम्पूर्ण खण्ड@@ हरूलाई एक भाषा@@ बाट अर्@@ कोमा स्वचालित रूपमा अनुवाद गर्न सक्षम हुने अनु@@ प्रयोग@@ हरू ।
प्रयोग@@ कर्ताले ती वस्तु@@ हरू@@ तर्फ स्@@ मार्@@ ट@@ फो@@ नमा देखा@@ उँदा , यस को@@ टि@@ का केही ए@@ प्@@ लि@@ के@@ सन@@ हरूले वास्तविक संसारका सं@@ के@@ त वा अन्य वस्तु@@ हरूका विदेशी भाषाहरूमा भएका पाठ अनुवाद पनि गर्न सक्@@ दछन् ।
अनुवाद इन्जि@@ नहरू नाट@@ कीय रूपमा सुधार भएका छन् , र अहिले प्रायः बढी वा कम सही अनु@@ वाद@@ हरू दिन्छन् ( र अझ विरलै अस्पष्ट ) , तर केही हेरचाह अझै बाँकी छ , किन@@ की तिनीहरूले अझै पनि यो सबै गलत बुझ@@ ेका हुन सक्@@ दछन् ।
यस श्रेण@@ ीका सबैभन्दा प्रख्यात ए@@ प@@ हरूमध्ये एउटा गु@@ गल अनुवाद हो , जसले इच्छा गरेको भाषाको डेटा डाउन@@ लोड गरेपछि अफ@@ लाइन अनुवाद गर्ने अनुमति दिन्छ ।
तपाईं देश@@ बाट बाहिर भएका बेला ने@@ भि@@ गेट गर्ने सबैभन्दा सजिलो र सुविधा@@ जनक तरिका तपाईंको स्@@ मार्@@ ट@@ फो@@ नका G@@ P@@ S ने@@ भि@@ गे@@ सन अनु@@ प्रयोग@@ हरू प्रयोग गर्नु हो ।
यसले G@@ P@@ S का लागि नयाँ नक्@@ सा किन्@@ ने वा G@@ P@@ S उपकरण किन्@@ ने वा कार भा@@ डा कम्पनी@@ बाट G@@ P@@ S भाडामा लिन लाग्ने पैसा बचत गर्न सक्दछ ।
यदि तपाईं@@ सँग आफ्नो फो@@ नका लागि डा@@ टा जडान छैन भने वा यो दाय@@ रा@@ भन्दा बाहिर हुँदा , तिनीहरूको प्रदर्शन सीमित वा अनुप@@ लब्@@ ध हुन सक्छ ।
भुक्तानी फोन वा साधारण टेलि@@ फो@@ न@@ हरूबाट प्रयोग गर्न सकिने प्रि@@ पे@@ ड स्टोर फोन कार्@@ ड@@ हरूको भ@@ ्रा@@ मक क्रम@@ ले हरेक कु@@ नाको स्टोर भरिएको हुन्छ ।
केहि देश@@ हरूका विशिष्ट समूह@@ हरूलाई सस्तो कल दर प्रदान गर्नमा मा@@ हि@@ र भए पनि सबै कार्ड कहि@@ ँ@@ पनि कल गर्न उचित छन् ।
यी सेवा@@ हरूको पहुँच प्रायः फो@@ नबाट नि : शुल्क कल गर्न सकिने टो@@ ल - फ्र@@ ि टेलि@@ फोन न@@ म्बर@@ मार्फत हुन्छ ।
नियमित फोटोग्रा@@ फ@@ ी@@ सम्बन्धी नियमहरू भिडियो रेकर्@@ डि@@ ङमा पनि लागू हुन्छ र सम्भवतः यो@@ भन्दा बढी पनि हुन सक्छ ।
यदि कुनै कुराको फोटो मात्र लिने अनुमति न@@ भए , तपाईंले यसको भिडियो खि@@ च्@@ ने सोच्@@ नु समेत हुँदैन ।
यदि ड्रो@@ न प्रयोग गरि@@ रहनु भएको छ भने , तपाईं@@ लाई के खि@@ च्@@ न अनुमति दिइएको छ र के अनुमति वा थप इ@@ जा@@ ज@@ त@@ पत्र आवश्यक छ भनेर राम्ररी जाँच गर्नुहोस् ।
यो तपाईंको क्षेत्रमा अवैध न@@ भए तापनि , विमान@@ स्थ@@ को नजिक वा भी@@ ड@@ भा@@ डमा ड्रो@@ न उडा@@ उनु लगभग सध@@ ै@@ कों खराब विचार हो ।
आज@@ कल पहिले मूल्य खोज्ने तुलना गर्ने नगरी एयर@@ लाइ@@ न@@ मार्फत विरलै मात्र वायु@@ यात्रा बु@@ क गरिन्छ ।
कहिलेका@@ हि@@ ँ उही उडा@@ नमा विभिन्न एक@@ त्र@@ ी@@ कर@@ ण@@ कर्@@ तामा भिन्न मूल्य हुन सक्छ र यसले खोज परिणा@@ महरू तुलना गर्न र बु@@ किङ गर्नुअघि आफ@@ ैँ वायु@@ सेवा@@ को वेबसाइटमा हेर्@@ नका लागि पनि भुक्तानी गर्दछ ।
सामान्यतया , लामो समय अवधि@@ का लागि कुनै पनि विदेशी मु@@ लु@@ कमा बस्@@ नु परे@@ मा तपाईं@@ लाई अ@@ ग्रि@@ म भि@@ सा प्राप्त गर्नु ज@@ रु@@ री हुन्छ ।
सामान्यतया , विद्यार्थी भि@@ साका मापद@@ ण्ड र आवेदन प्रक्रिया साधारण पर्यटक वा व्यवसाय भि@@ सा@@ भन्दा फरक हुने गर्छन् ।
धेरै देश@@ हरूका लागि , तपाई@@ ले अध्ययन गर्न चाहेको संस्था@@ बाट प्रस्ताव पत्र@@ को आवश्यकता पर्दछ र तपाईँको कोर्@@ सको कम्तिमा पहिलो वर्षका लागि आफै@@ ं@@ लाई सहयोग गर्न खर्च र@@ क@@ मको प्रमाण पनि चाहिन्छ ।
विस्तृत आवश्यक@@ ताहरूका लागि संस्था@@ को साथै तपाईंले अध्ययन गर्न चाह@@ नुभएको देशको आ@@ प्रवा@@ सन वि@@ भागमा जा@@ ँ@@ च्@@ नुहोस् ।
तपाईं कू@@ ट@@ नी@@ ति@@ ज्ञ नभएसम्म विदेशमा काम गर्नु@@ को मतलब तपाईंले आफू बसेको देशमा आय@@ कर हा@@ ल्@@ नु पर्ने हुन्छ ।
देश@@ अनुसार आय@@ कर@@ सम्बन्धी फरक फरक व्यवस्था गरिएको हुन्छ र करको दर र सीमा देश@@ पि@@ च्छ@@ े भिन्न हुन्छ ।
संयुक्त राज्य अमेरिका र क्यानाडा जस्ता केही सङ्घीय देशहरूमा , आय@@ कर सङ्घीय स्तर र स्थानीय स्तर दुवैमा लगाइन्छ , त्यसैले दर र वर्ग क्षेत्र@@ अनुसार फरक हुन सक्छ ।
तपाईं आफ्नो गृह@@ भूमिमा आ@@ उँदा आ@@ प्रवा@@ सन जाँच प्रायजसो अनुप@@ स्थित हुँदा वा औप@@ चार@@ ि@@ कता हुँदा , भन्@@ सार नियन्त्रण अ@@ सुविधा@@ जनक हुन सक्छ ।
तपाईंले के ल्याउन सक्नुहुन्छ र सक्नु@@ हुन्न भन्ने तपाईं@@ लाई थाहा छ भनी सुनिश्चित गर्नुहोस् र कानुनी दाय@@ रा@@ भित्र कुनै पनि घोषणा गर्नुहोस् ।
यात्रा लेख@@ नको व्यवसाय सुरुवात गर्ने सबैभन्दा सजिलो तरिका तपाईं@@ का सी@@ प@@ हरूलाई स्थापित यात्रा ब्@@ लग@@ को वेबसाइटमा ति@@ खा@@ र्@@ नु हो ।
वे@@ बमा स्व@@ रूप@@ ण र सम्पादन गर्न सहज भएपछि तपाईं आफ्नै वेबसाइट सिर्जना गर्न सक्नुहुन्छ ।
यात्रा@@ का क्रममा स्वय@@ ं@@ सेव@@ क भएर अरू@@ लाई मद्दत गर्नु भनेको परिवर्तन ल्याउने एउटा राम्रो उपाय हो तर यसो गर्दा हामी अरू@@ लाई दिइ@@ रहेका मात्र भने हुँद@@ ै@@ नौ@@ ं ।
संस्कृति चिन्@@ ने , नयाँ व्यक्तिलाई भेट्@@ ने , आफ्नै बारेमा जा@@ न्ने , दृष्टिको@@ णको भावना बुझ@@ ्ने र नयाँ सी@@ पहरू प्राप्त गर्ने राम्रो तरिका वि@@ देश बसेर स्वय@@ ं सेवा गर्नु हो ।
यो एउटा राम्रो तरिका पनि हुन सक्दछ बजेट त@@ न्@@ का@@ एर लामो समय क@@ तै बस्न अनुमति दिनका लागि किनकि धेरै स्वय@@ ं@@ सेव@@ क रोजग@@ ार@@ ीहरूले कोठा र बोर्ड प्रदान गर्दछन् र केह@@ ीले थोरै तल@@ ब पनि भुक्तान गर्दछन् ।
भाइ@@ कि@@ ङ@@ हरूले ब्ल्याक समुद्र र क्या@@ स्प@@ ियन समुद्र पुग्न रू@@ सी जल@@ मार्ग प्रयोग गरे । यी मार्ग@@ का भागहरू अझै पनि प्रयोग गर्न सकिन्छ । विशेष अनु@@ म@@ तिका लागि सम्भावित आवश्यकता जाँच गर्नुहोस् , जुन प्राप्त गर्न गाह्रो हुन सक्छ ।
ह्वाइ@@ ट सी - बाल्@@ टिक क्यान@@ लले धेरैजसो नदी र ताल@@ हरूद्वारा ओ@@ ने@@ गा ताल , ला@@ दो@@ गा ताल र सेन्ट पि@@ टर्@@ सबर्@@ ग@@ मार्फत आर्@@ क@@ टिक महा@@ सागर@@ लाई बाल्@@ टिक सी@@ सँग जोड्@@ छ ।
ओ@@ ने@@ गा ले@@ क भो@@ ल्@@ गा@@ सँग जोडिएको हुनाले क्या@@ सप@@ ियन सी हुँदै रू@@ स आउन सम्भव छ ।
तपाईंले म@@ री@@ न@@ सलाई ठ@@ क्@@ कर दिएको लगत्@@ तै@@ पछि , सबै@@ कुरा स्पष्ट देखि@@ नेछ भनी सुनिश्चित गर्नुहोस् । तपाईं अरू डुङ्गा चढ@@ ्@@ ने@@ हरूलाई भेट्@@ नुहुनेछ र तिनीहरूले उनीहरूसँग तपाईंको जानकारी आदान@@ प्रदान गर्नेछन् ।
साधार@@ ण@@ तया तपाईं अरू@@ लाई आफ्नो सहायता प्रस्तुत गर्दै , ड@@ कको लम्बा@@ ई ना@@ प्@@ दै , आफ्ना साना डुङ्गा सफा गरिरहेका मानिस@@ हरूसँग नजि@@ किन खोज्@@ दै , बार@@ मा ना@@ विक@@ हरूसँग सम्पर्क गर्ने प्रयास गर्दै हुनु हुने छ ।
सकेसम्म धेरै व्यक्ति@@ हरूसँग कुरा गर्ने प्रयास गर्नुहोस् । केही समयपछि सबैले तपाईं@@ लाई चिन्@@ नेछन् र तपाईं@@ लाई डुङ्गा@@ ले कसैलाई खोज्@@ दै@@ छ भनेर सङ्केत दि@@ नेछन् ।
तपाईंले ना@@ ता सम्बन्धमा हो@@ श@@ ियार@@ ीका साथ आफ्नो फ्रि@@ क्वे@@ न्ट फ्@@ ला@@ यर विमान सेवा छनौट गर्नु@@ पर्नेछ ।
इ@@ मि@@ रे@@ ट्स , इतिहा@@ द एयर@@ वेज , क@@ तार एयर@@ वेज र टर्@@ की एयरलाइन्@@ स जस्ता एयरलाइन्@@ सले अफ्रि@@ कामा आफ्नो सेवा@@ हरूको विस्तार गरेको छ र धेरै प्रमुख अफ्रिकी शहर@@ हरूमा अन्य यू@@ रो@@ पी@@ यन एयरलाइन्@@ सको तुलनामा प्रतिस्पर्@@ धी दर@@ हरूमा उडान प्रदान गर्छ ।
201@@ 4 सम्म टर्@@ की@@ ज एयरलाइन्@@ सले 3@@ 0 अफ्रिकी देश@@ हरूका 3@@ 9 गन्तव्य@@ हरूमा उडान गर्छ ।
तपाईं@@ सँग यात्रा गर्नका लागि अतिरिक्त समय छ भने तपाईं@@ लाई विश्व वरिपरि घुम्@@ ने भा@@ डाको तुलनामा अ@@ फ्र@@ ी@@ कामा जान लाग्ने कुल भाँ@@ डा दर कति छ भनेर जा@@ ँ@@ च्@@ नुहोस् ।
अफ्रिका बाहि@@ रका ती सबै स्था@@ नहरूका लागि अतिरिक्त प्र@@ वे@@ शा@@ ज्ञा , प्र@@ स्थान कर , स्थल यातायात , आदि@@ का अतिरिक्त लाग@@ तहरूमा थप्@@ न न@@ बिर्@@ स@@ नुहोस् ।
तपाईं दक्षिण गोला@@ र्@@ धमा पूर्ण रूपमा संसार@@ भर उडान गर्न चाहनुहुन्छ भने उडान र गन्तव्य@@ हरूको छनौट ट्रान्स@@ सो@@ ने@@ सिक मार्ग@@ हरूको अभाव@@ का कारण सीमित छ ।
कुनै पनि एयर@@ लाइन सङ्गठ@@ नले दक्षिणी गोला@@ र्@@ द्ध@@ मा सबै तीन महा@@ सागर@@ हरू पार गर्ने समे@@ ट्@@ दैन ( र S@@ k@@ y@@ T@@ e@@ a@@ m ले कुनै एउटा पनि पार गर्ने समे@@ ट्@@ दैन ) ।
यद्यपि , स्टार ए@@ लाय@@ न्सले पूर्वी दक्षिण प्र@@ शा@@ न्त@@ को सा@@ न्ट@@ िया@@ गो डे ला चि@@ ली@@ देखि टा@@ हि@@ टी@@ सम्म बाहेक सबै कुरा समे@@ ट्छ , जुन L@@ A@@ T@@ A@@ M वन@@ वर्ल्ड उडान हो ।
तपाईं दक्षिण प्र@@ शान्त र दक्षिण अमेरिकाको पश्चिमी तट छोड्न चाहनुहुन्छ भने यो उडान एकमात्र विकल्प होइन । ( तल हेर्@@ नु@@ हो@@ स्@@ ‌ )
सन् १९९४ मा अज@@ रि@@ सको वि@@ रू@@ द्ध अ@@ जर@@ बै@@ जा@@ नको जातीय अर्@@ मे@@ निया@@ ई ना@@ गो@@ र्@@ नो - कारा@@ बा@@ ख क्षेत्रले युद्ध सुरु गर्‍यो ।
अर्@@ मे@@ नियाको समर्थ@@ नले एउटा नयाँ गणतन्त्र निर्माण गरियो । यद्यपि , अर्@@ मे@@ निया@@ लगायतका कुनै पनि स्थापित राष्ट्र@@ ले यसलाई आधिकारिक मान्यता दिएको छैन ।
यस क्षेत्रका बारे कू@@ ट@@ नी@@ तिक बह@@ सले आर्@@ मे@@ निया र अ@@ जर@@ बै@@ जान बी@@ चको सम्बन्ध@@ लाई निरन्तर रूपमा क्षति पु@@ र्या@@ एको छ ।
क्या@@ नल डि@@ स्ट्रि@@ क्ट ( डच : ग्रा@@ क्@@ टे@@ न्@@ गो@@ र्@@ डे@@ ल ) 1@@ 7@@ औँ शताब्दीको प्रसिद्ध जिल्ला हो जसले एम्@@ स्ट@@ र्ड@@ मको बि@@ न्@@ ने@@ न्@@ स्ट्या@@ ड घेर@@ ेको थियो ।
पूरा जिल्ला@@ लाई यसको अद्वितीय सांस्कृतिक र ऐतिहासिक महत्त्व का लागि U@@ N@@ E@@ S@@ C@@ O विश्व सम्@@ पदा@@ का रूपमा तो@@ किएको छ र यसका सम्पत्@@ तिको मूल्य देशमा सबैभन्दा उच्च छ ।
लि@@ गु@@ र@@ ियाको इटा@@ लि क्षेत्रमा अवस्थित पाँचवटा सानो समुद्री तट@@ वर्ती गाउँ@@ हरू र@@ ियो@@ माग्@@ गी@@ ओर , मान@@ ारो@@ ला , कोर्@@ नि@@ ग्@@ ला , भे@@ र्ना@@ जा र मो@@ न्ट@@ ेरो@@ स्@@ सो समावेश गर्ने सिन्@@ के ट@@ ेर@@ े , जसको अर्थ पाँच जग्गा हो ।
तिनीहरू यु@@ ने@@ स्को विश्व सम्पदा सूचीमा सूचीबद्ध छन् ।
शताब्द@@ िय@@ ौँ@@ सम्म , मानिसहरूले ध्या@@ न@@ पूर्वक चट्टा@@ नी , भि@@ रा@@ लो परि@@ दृ@@ ष@@ ्य@@ मा माथि@@ बाट समुद्र हेर्ने भि@@ र@@ सम्म छ@@ तको निर्माण गरेका छन् ।
यसको आकर्ष@@ णको अंश भनेको दृश्य कर्पोरे@@ ट विकासको अभाव हो । पथ , रेल र डुङ्गा@@ ले गाउँ@@ हरू जोड्@@ दछ र कारहरूले तिनीहरूलाई बाहि@@ रबाट पु@@ र्या@@ उन सक्दैनन् ।
बेल्@@ ज@@ ियम र स्वि@@ जर@@ ल्या@@ ण्डमा बोल्ने फ्रे@@ न्@@ च@@ का प्रजातिहरू फ्रान्@@ समा बोल्ने फ्रे@@ न्च तिनीहरू आप@@ सी सु@@ गम हुन सक्ने समान भए तापनि थोरै फरक छन् ।
विशेष गरी , फ्रान्@@ समा बोल्ने फ्रे@@ न्@@ च@@ भन्दा फ्रे@@ न्च भाषी बेल्@@ ज@@ ियम र स्वि@@ जर@@ ल्या@@ ण्डमा संख्या प्रणालीको केही हल्का भिन्न छ र केही शब्द@@ हरूको उच्चारण केही फरक छ ।
तथापि , सबै फ्रान्सेली बोल्ने बेल्@@ ज@@ ियन र स्वि@@ सले विद्यालय@@ हरूमा मानक फ्रान्सेली सि@@ केका हु@@ न्थे , ताकि तपाईंले मानक फ्रान्सेली सङ्ख्या प्रणाली प्रयोग गर्नुभएको भए तापनि तिनीहरू तपाईं@@ लाई बुझ्न सक्षम हुन स@@ कू@@ न् ।
विश्वका धेरै भागहरूमा , हात ह@@ ल्ला@@ उनु मित्र@@ ताको इ@@ श@@ ारा हो , जसले " हे@@ लो " सङ्केत गर्दछ ।
यद्यपि मले@@ स@@ ियामा , कम्तिमा ग्रामीण इला@@ कामा मले@@ हरूमा , यसको अर्थ " भेट्न आ@@ उ " भन्ने हुन्छ , शरी@@ र@@ तर्फ चो@@ र औँला झु@@ का@@ इएको जस्तै , एक इ@@ श@@ ारा जुन केही पश्चिमी देशहरूमा प्रयोग गरिन्छ र त्यही उद्देश्यका लागि मात्र प्रयोग गरि@@ नु@@ पर्दछ ।
त्यस्तै , स्पे@@ नका बेलायती यात्र@@ ीले हात ह@@ ल्ला@@ उने व्यक्ति@@ तर्फ ह@@ त्@@ के@@ ला फर्@@ का@@ एर ( बि@@ दा@@ ई गरिएको व्यक्ति@@ तर्फ फर्@@ का@@ उनु@@ को सट्टा ) बि@@ दा@@ ई भनि@@ ए@@ को@@ लाई फर्@@ केर आउने इ@@ श@@ ारा सोच्@@ न सक्छन् ।
सहायक भाषाहरू कृत्रिम वा सिर्जना गरिएका भाषाहरू हुन् जुन मानिसहरूका माझमा सञ्चार@@ को सुविधा पुर्‍या@@ उने उद्देश्यका साथ सिर्जना गरिएका हुन् र जसलाई अन्यथा सञ्चार गर्नमा कठि@@ नाइ हुन सक्@@ थ्यो ।
तिनीहरू बो@@ लि@@ चा@@ लि@@ का भाषा@@ हरूबाट अलग छन् , जुन प्राकृतिक वा जैविक भाषाहरू हुन् जुन एक वा अर्को कारणले अरू भाषा@@ हरूका व@@ क्ता@@ हरूका बिचमा सञ्चार@@ को माध्य@@ मका रूपमा प्रभावशाली बन्न जान्छन् ।
दिउँ@@ सोको गर्@@ मीमा यात्र@@ ीहरूले पानीको जस्तो भ्र@@ म ( वा अन्य ची@@ जहरू ) दिने मि@@ राज@@ हरू अनुभव गर्न सक्छन् ।
बहुमूल्य उ@@ र्जा र बाँकी रहेको पानी खेर फाल्@@ दै यात्र@@ ीहरू मृ@@ ग@@ क@@ णका पछि लाग@@ े भने यी कुराहरू खतरनाक हुन सक्छन् ।
सबैभन्दा गर्मी मरु@@ भूमि समेत रा@@ तमा धेरै चिसो हुन सक्छ । तातो लुगा बिना हाइ@@ पो@@ थ@@ र्म@@ िया साँच्@@ चि@@ कै जोखिम हो ।
गर्@@ मीमा , विशेष गरी , तपाईंले वर्षा व@@ नको माध्यमबाट पैदल यात्रा गर्ने निर्णय गर्नुभयो भने तपाईंले लामखु@@ ट्ट@@ ेको विचार गर्नु आवश्यक छ ।
तपाईं सब@@ ट्र@@ पि@@ कल वर्षा@@ व@@ नको माध्यमबाट यात्रा गर्दै हुनु हुन्छ भने ढोका खो@@ लेको केही सेके@@ न्ड भित्र@@ ै तपाईं गा@@ डी@@ भित्र प@@ स्@@ दा लामखु@@ ट्ट@@ े तपाईं@@ सँगै गा@@ डीमा जा@@ नका लागि पर्याप्त समय हुन्छ ।
औपचारिक रूपमा ए@@ भ@@ ियन इन्फ्लुएन्@@ जा@@ का नामले चिनिने बर्@@ ड फ्लु@@ बाट च@@ रा र स्त@@ न@@ धार@@ ी प्रा@@ णी दुवै सङ्क्रमित हुन सक्छन् ।
मान@@ वमा हजार@@ भन्दा कम घटनाहरू रिपोर्ट गरिएका छन् र तीमध्ये केही घातक छन् ।
ज्यान गुमा@@ उने मान्@@ छे@@ हरूमध्ये धेरैजसो कु@@ खु@@ रा पाल@@ नमा काम गर्ने व्यक्तिहरू रहेका छन् तर चराहरू अवलोकन गर्न चाह@@ ने व्यक्ति@@ मा पनि यसबाट केही जोखिम रहेको छ ।
नर्@@ वे@@ मा ठा@@ डो फ@@ ्यो@@ र्ड र उपत्यका छन् जसले अचानक एक उच्च , अधिक वा कम उच्च@@ सम@@ स्थ@@ लीको लागि बाटो दिन्छ ।
यी उच्च सम@@ स्थ@@ लीहरू प्राय " भि@@ डे " भनेर चिनि@@ न्छन् जसको अर्थ चौ@@ डा , खुला रुख@@ विहीन अन्तरिक्ष र अ@@ सीमित विस्तार हो ।
रो@@ गा@@ ल्यान्ड र आग@@ दे@@ रमा तिनीहरूले प्रायजसो " हे@@ ई " भन्@@ थे ज@@ स्को अर्थ प्राय : हि@@ थ@@ रले ढाकिएको उ@@ जा@@ ड दल@@ दल हो ।
हिम@@ नदी स्थिर छैनन् , तर पहा@@ डबाट तल बग्@@ दछन् । यसले चि@@ राहरू , हिम@@ दर@@ ार@@ हरू पै@@ दा गर्नेछ , जुन हिउँ पुल@@ हरूद्वारा रो@@ किन सक्दछ ।
हिम@@ गुफा@@ हरूका भि@@ त्ता र छ@@ तहरू ढ@@ ल्न सक्छन् र चि@@ राहरू बन्द हुन सक्छन् ।
हिम@@ नदीको किन@@ ार@@ का विशाल ब्ल@@ कहरू छु@@ ट्@@ टिन थाल्छन् , तल झर्@@ छन् र सायद गु@@ ड्@@ दै किन@@ ार@@ बाट अझै धेरै तल पुग्@@ छन् ।
पर्वत स्टेसन@@ हरूका लागि पर्यट@@ कीय मौसम भारतीय गर्@@ मीको अवधिमा साधार@@ ण@@ तया वृद्धि हुन्छ ।
यद्यपि , उनीहरूको हिउँ@@ द@@ या@@ ममा फरक प्रकारको सौन्दर्य र आकर्षण छ , धेरै पहाडी स्टे@@ श@@ नहरूले स्वस्थ मात्रामा हिउँ पाइ@@ रहेको छ र स्क@@ ी@@ इङ र स्@@ नो@@ बोर्@@ डि@@ ङ@@ जस्ता गतिविधिहरू प्रदान गर्दछन् ।
केही एयरलाइन्@@ सहरूले मात्र अझै शो@@ क भा@@ डा प्रदान गर्छन् , जसले अन्तिम मिनेटको अन्त्य@@ े@@ ष्टि यात्राको लागत थोरै छुट दिन्छ ।
यी प्रस्ताव गर्ने एयरलाइन्@@ सहरूमा एयर क्यान@@ डा , डेल्@@ टा एयर लाइन्@@ स , अमेरिका वा क्यान@@ डा@@ बाट सुरु हुने उडा@@ नका लागि लु@@ फ्@@ थ@@ हा@@ न्@@ सा र वेस्ट@@ जे@@ ट समावेश छन् ।
सबै अवस्था@@ हरूमा , तपाईंले फोन मार्फत सि@@ धै एयरलाइन्@@ सँग बु@@ क गर्नु पर्दछ ।
